[
    {
        "name": "HD Seagate IronWolf, NAS, 8TB, 3.5', Cache 256MB, 7200RPM, SATA - ST8000VN004",
        "original_price": "",
        "discount_price": "R$ 1.394,99",
        "description": "HD Seagate IronWolf NAS, 8TB, SATA - ST8000VN004",
        "technical_info": "Características:- Marca: Seagate- Modelo: ST8000VN004Especificações:- Capacidade: 8TB- Interface: SATA- Velocidade (RPM): 7200- Cache Buffer: 256 MBConteúdo da Embalagem:- 1 x HD Seagate IronWolfATENÇÃO:* O processo de troca em garantia na Seagate - também chamado RMA - é realizado de maneira simples e segura através do site da Seagate:www.seagate.com/br/pt/support. O acompanhamento é em tempo real, com os menores prazos dentro da indústria, além do alto nível de satisfação de nossos clientes.Garantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:720 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages9.kabum.com.br%2Fprodutos%2Ffotos%2F112689%2Fhd-seagate-ironwolf-8tb-sata-st8000vn004_1592507795_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Surveillance WD Purple, 4TB, 5400RPM, Cache 64MB, 3.5', SATA - WD43PURZ",
        "original_price": "R$ 823,52",
        "discount_price": "R$ 599,99",
        "description": "HD WD 4TB Purple, 3.5'A unidade certa para o trabalhoAs unidades WD Purple foram projetadas especificamentepara as demandas extremasdos sistemas devigilância ininterruptaem alta temperatura.Desempenho em que você pode confiarDe um líder mundial da indústria de armazenamento, o WD Purple é projetado parareprodução de vídeo de qualidadequando você mais precisa.Expanda sua visão para 64As unidades WD Purple são otimizadas para aceitaraté 64 câmeras, oferecendo flexibilidade para melhorar e expandir seu sistema de segurança.INTEGRAÇÃO SIMPLIFICADACom suporte a uma ampla gama de gabinetes e chipsets líderes da indústria, você tem certeza de que encontrará a configuração e acompatibilidade com NVR.PROJETADO PARA VIGILÂNCIAA unidade WD Purple é projetada para os sistemas de segurançaDVR e NVR, e é compatível com muitos dos principais fabricantes de sistemas de vigilância e segurança. Nós podemos ajudá-lo a encontrar o armazenamento perfeito para seu sistema.Compre agora no KaBuM!",
        "technical_info": "Características:- Marca: WD- Modelo: WD43PURZEspecificações:- Capacidade: 4TB- Fator de forma: 3.5 polegadas- Formato avançado- Cumpre as normas RoHSRecursos do produto:- Câmera suportadas: Até 64- Nímero máximo de compartimentos para unidades suportado: 8+- Componentes resistentes a manchasDesempenho:- Cache: 64 MB- Classe de desempenho: Classe de 5400 RPMTaxa de transferência da interface (máx):- Buffer para host: 6 Gb/s- Host para/desde drive (mantido): 150 MB/sConfiabilidade/Integridade dos dados:- Ciclos de carga e descarga: 300.000- Carga de trabalho nominal anualizada: 180 TB/ano- Erros de leitura irrecuperáveis por bits lidos: <1 em 10Gerenciamento de energia:- Leitura/Gravação: 5,1- Ocioso: 4,5- Standby e dormindo: 0,4Conteúdo da Embalagem:- HD WD 4TBGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:570 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages9.kabum.com.br%2Fprodutos%2Ffotos%2F497179%2Fhd-wd-4tb-purple-3-5-sata-wd43purz_1698145721_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Interno Seagate BarraCuda, 4TB, SATA, 3.5' - ST4000DM004",
        "original_price": "R$ 858,81",
        "discount_price": "R$ 699,99",
        "description": "HD Seagate BarraCuda 4TB, 3.5´Versátil, Rápido e ConfiávelOs discos rígidos BarraCuda da Seagate são perfeitos para armazenamento de notebooks, armazenamento de dispositivos móveis,armazenamento tudo em um e muito mais.O HD Seagate BarraCuda de3,5 polegadasoferecemexcelência líder de mercadoem computação pessoal, com 4 TB de capacidade dandomais capacidade de armazenamento. Construa um futuro sem atrito para seus dados com o líder mundial em armazenamento.Compre agora no KaBuM!",
        "technical_info": "Características:- Marca: Seagate- Modelo: ST4000DM004Especificações:- Capacidade: 4TB- Cache: 256MB- Velocidade: 5400 RPM- Interface: SATA 3.5\"- Taxa de transferência da interface SATA: 600 MB/s- Taxa máxima de transferência de dados: 190 MB/sModos de transferência de dados ATA suportados:- Modos PIO: 0 a 4- Modos DMA Multiword: 0 a 2- Modos Ultra DMA: 0 a 6Informações Adicionais:- Bytes por setor(4K físico emulado em setores de 512 bytes) 4096- Setores padrão por trilha: 63- Cabeças de leitura / gravação padrão: 16- Cilindros padrão: 16.383- Densidade de gravação (máx.): 2294 kB- Densidade da faixa (média): 540 ktracks- Densidade de área (média): 1203 GbConteúdo da Embalagem:- HD Seagate SATA 3,5´ BarraCudaATENÇÃO:* O processo de troca em garantia na Seagate - também chamado RMA - é realizado de maneira simples e segura através do site da Seagate:www.seagate.com/br/pt/support. O acompanhamento é em tempo real, com os menores prazos dentro da indústria, além do alto nível de satisfação de nossos clientes.Garantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:410 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages3.kabum.com.br%2Fprodutos%2Ffotos%2F95803%2F95803_1522867513_index_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Interno WD Blue, 1TB, SATA, 3.5' - WD10EZEX",
        "original_price": "",
        "discount_price": "R$ 554,17",
        "description": "HD WD Blue 1TBAs unidades de disco rígido WD Blue fornecem umdesempenho e confiabilidade sólidos, enquanto que disponibilizam todo o espaço que você precisa para gravarquantidades enormes de fotos, vídeos e arquivos. Essas unidades foram projetadas para serem usadas como unidades principais em PCs de mesa, dispositivos externos e para algumas aplicações industriais.Gravação e reprodução otimizadasOtamanho de cache grande e a velocidade de transferência de dados rápidaajudam a reduzir a perda de quadros.Alta Confiabilidade.Compre agora no KaBuM!",
        "technical_info": "Engenharia confiávelDesenvolvido segundo os mais altos padrões de qualidade e confiabilidade da WD, o WD Blue oferece os recursos e as habilidades básicas que são ideais para suas necessidades de computação. O WD Blue é projetado pela marca em que você confia, com a qualidade que você espera de uma solução de armazenamento diário testada e comprovada.Um clássico modernoO armazenamento do WD Blue é projetado e fabricado com a tecnologia encontrada nos premiados desktops e discos rígidos móveis originais da WD. O WD Blue define a linha de base do armazenamento diário, oferecendo desempenho aprimorado e consistente em relação às gerações anteriores e, ao mesmo tempo, mantendo com êxito a qualidade e confiabilidade da WD por mais de seis gerações. Nosso diferencial não permite que as cores enfraqueçam geração após geração.O poder da escolhaO WD Blue está disponível em uma ampla gama de capacidades, tamanhos de cache, interfaces e modelos básicos para que você tenha a certeza de usar uma unidade perfeita para seu sistema. No entanto, nem todos os discos rígidos são criados da mesma forma. Para seus aplicativos que exigem mais, a WD dá a você o poder da escolha.Características:- Marca: WD- Modelo: WD10EZEXEspecificações:- Interface: SATA 6 Gb/s- Capacidade: 1TB- Form factor: 3.5-inch- RoHS compliant- Cache: 64MB- Rotação: 7200 rpm- Buffer para host: 6 Gb/sTemperaturas:- Em Operação: 0º a 60º C- Em espera: -40º a 70ºCInformações adicionais:- O original:Os drives WD Blue são projetadose fabricados com a tecnologiacomprovada presente nos premiadosHDs móveis e para desktop originaisda WD.- A qualidade WD:Construídas segundo os mais altosníveis de qualidade e confiabilidade,essas unidades oferecem recursose capacidade ideais para suasnecessidades diárias de computação.- Mais opções:Essas unidades estão disponíveis emuma vasta gama de capacidadese interfaces, para você ter a unidadeperfeita para seu sistema, de váriasmaneiras.- Interface SATA ou PATA:Embora o SATA tenha se convertidona interface padrão do setor,a WD continua fabricando HDspara computadores de mesa coma interface PATA para sistemasexclusivos ou legados.- Tecnologia de carga de rampaNoTouch™:O cabeçote de gravação nunca tocaa mídia do disco, garantindo umdesgaste muito menor do cabeçotede gravação e da mídia, bem comouma melhor proteção do drive emtrânsito.- É fácil atualizar sua unidade:Com o software Acronis® TrueImage™ WD Edition, disponível paradownload gratuito no site de Suporteda WD, você copia todos os dadosem uma nova unidade, assim vocênão precisa reinstalaro sistema operacional para ter todasas vantagens de uma nova unidade.Conteúdo da Embalagem:- 01 HD WD Blue 1TBGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:420 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages5.kabum.com.br%2Fprodutos%2Ffotos%2F63735%2F63735_1433187476_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Externo WD Elements, 4TB, USB 3.0, Preto - WDBU6Y0040BBK",
        "original_price": "",
        "discount_price": "R$ 764,99",
        "description": "Os discos rígidos portáteis WD Elements com USB 3.0 oferecem armazenamento móvel confiável e de alta capacidade, taxas rápidas de transferência de dados, conectividade universal e capacidade gigantesca para consumidores que se preocupam com o valor. Com essa única unidade, a compatibilidade é garantida com os mais recentes dispositivos USB 3.0 e também com os antigos dispositivos USB 2.0. Quando conectado a uma porta USB 3.0, o disco rígido portátil WD Elements oferece taxas ultrarrápidas de transferências de dados. Quando o seu disco rígido interno está quase cheio, o seu PC fica mais lento. Não apague arquivos. Libere espaço no seu HD interno transferindo arquivos para o disco rígido portátil WD Elements e dê mais velocidade ao seu laptop. O design leve e pequeno oferece capacidade de até 5TB, fazendo do disco rígido portátil WD Elements a companhia ideal para os consumidores que viajam muito. Nós sabemos como os seus dados são importantes para você. Então, nós projetamos uma unidade interna para os nossos requisitos mais exigentes de durabilidade, tolerância a choques e confiabilidade a longo prazo. Então, protegemos a unidade com um estojo durável projetado para ter estilo e proteção.",
        "technical_info": "Características:- Marca: Western Digital- Modelo: WDBU6Y0040BBKEspecificações:Capacidade:- 4 TBInterface:- USB 3.0- USB 2.0Compatibilidade:- Formatado em NTFS para Windows® 10 ou Windows 8.1.- Pode ser necessária reformatação para outros sistemas operacionais.- A compatibilidade pode variar dependendo da configuração de hardware e do sistema operacional do usuário.Dimensões (L X W X H):- 4.35\" x 3.23\" x 0.83\"Conteúdo da embalagem:- 1 x HD Externo Portátil Western Digital- 1 x Cabo USB 3.0- 1 x Guia de instalação rápidaGarantia:2 anos de garantia (3 meses de garantia legal + 21 meses de garantia contratual junto ao fabricante)Peso:320 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages0.kabum.com.br%2Fprodutos%2Ffotos%2F117870%2Fhd-externo-portatil-western-digital-4tb-usb-3-0-preto-wdbu6y0040bbk_1598273709_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Externo Seagate Expansion, 8TB, USB, Preto - STKP8000400",
        "original_price": "R$ 1.708,22",
        "discount_price": "R$ 1.299,99",
        "description": "HD Externo Seagate Expansion 8TB, USBDisco Seagate Expansion para desktop armazenamento extra para o seu PC e MacO disco Seagate Expansion para desktop oferece armazenamento adicional para a sua crescente coleção de arquivos. Adicione espaço para mais arquivos instantaneamente, reúna todos os seus arquivos em um só local ou libere espaço do disco interno do seu computador para melhorar o desempenho.A instalação é simples, bastando conectar o cabo de fonte de alimentação e o cabo USB incluídos e pronto. Ele é reconhecido automaticamente pelo sistema operacional Windows ou Mac, entãonão há software para instalar nem nada para configurar. Salvar arquivos também é fácil — é só arrastar e soltar.Aproveite ao máximo as velocidades de transferência de dados rápidas da interface USB 3.0, conectando o disco a uma porta USB 3.0. Além disso, o Seagate Expansion é fornecido com Rescue Data Recovery Services pararecuperação de dados e garantir tranquilidade.A recuperação de dados pode ser cara, a menos que esteja incluída. Nós protegemos você!A maioria das unidades Seagate agora inclui Rescue Data Recovery Services que correspondem à duração de sua garantia - ajudando você a se defender contra quedas de energia, desastres naturais, erros do usuário, vírus e muito mais.Com uma taxa de sucesso líder do setor de 95% contra perda inesperada de dados, e acesso a especialistas em recuperação de dados de classe mundial, você pode se concentrar no que é importante e ficar tranquilo sabendo que seus arquivos estão mais seguros.",
        "technical_info": "Características:- Marca: Seagate- Modelo: STKP8000400Especificações:Armazenamento:- 8TBCor:- PretoRequisitos do sistema:- Sistema operacional Windows 10 ou posterior, ou Mac OS X 10.12 ou posterior1,2- Porta USB 3.0 disponível (necessário para alcançar as velocidades de transferência do USB 3.0)Conteúdo da Embalagem:- Disco rígido Seagate Expansion para desktop- Cabo USB 3.0 de 46 cm (18 pol)- Adaptador de alimentação 18 W- Guia rápido do usuário- Rescue Data Recovery Services para recuperação de dados- Software de backup ToolkitGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:1290 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages4.kabum.com.br%2Fprodutos%2Ffotos%2F228604%2Fhd-externo-seagate-expansion-8tb-usb-ps4-xbox-preto-stkp8000400_1631566293_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Seagate Expansion, 24TB, SATA - STKP24000400",
        "original_price": "",
        "discount_price": "R$ 2.549,99",
        "description": "HD Externo Seagate Expansion Desktop, 24TB, USB 3.0, Preto, STKP24000400Armazenamento Extra para sua Vida DigitalOHD Seagate Expansion para desktopé a solução definitiva para a sua crescente coleção de arquivos. Com ele, você pode adicionar instantaneamente mais espaço para seus documentos, consolidar todos os seus dados em um único local seguro ou liberar espaço no disco interno do seu computador para melhorar o desempenho. Diga adeus aos avisos de \"espaço em disco insuficiente\" e mantenha seus arquivos importantes sempre à mão.Instalação Simples e RápidaA configuração é incrivelmente fácil e direta. Basta conectar a fonte de alimentação e ocabo USB incluídos,e pronto! O sistema operacional, sejaWindows ou Mac, reconhece o HD automaticamente, eliminando a necessidade de instalar softwares ou realizar qualquer configuração complexa. Salvar seus arquivos é tão simples quanto arrastar e soltar.Velocidade e Eficiência com USB 3.0Aproveite as altas velocidades de transferência de dados que a interfaceUSB 3.0 oferece.Aoconectar o HD a uma porta USB 3.0, você garante que seus backups e transferências de arquivos grandes sejam concluídos em uma fração do tempo, otimizando seu fluxo de trabalho e sua produtividade.Tranquilidade com a Recuperação de DadosPara garantir sua total tranquilidade, oHD Seagate Expansioninclui os Serviços de Recuperação de Dados Rescue. Este serviço adicional oferece uma camada extra de proteção para seus dados mais valiosos, dando a você a segurança de que, em caso de imprevistos, especialistas estarão prontos para ajudar a recuperar seus arquivos.Adquira o seu no KaBuM!",
        "technical_info": "Características:- Marca: Seagate- Modelo: Expansion Desktop (STKP24000400)Especificações:- Capacidade: 24TB- Interface: USB 3.0- Cor: Preto- Dimensões (C x L x A): 178,75 mm x 41,90 mm x 125 mm- Peso: 1,176 kgRequisitos do Sistema:- Sistema operacional Windows 10 ou superior, ou Mac OS X 10.12 ou superior.- Porta USB 3.0 (necessária para velocidades de transferência do USB 3.0).Conteúdo da Embalagem:- HD Seagate Expansion para desktop- Cabo USB 3.0 de 45,72 cm (18 pol)- Adaptador de alimentação de 18W- Guia de início rápido- Serviços de recuperação de dados RescueGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:617 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages7.kabum.com.br%2Fprodutos%2Ffotos%2F613367%2Fhd-seagate-expansion-24tb-sata-stkp24000400_1753443525_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Seagate IronWolf Pro, NAS, 16TB, Cache 270MB, 7.200RPM, 3.5', SATA - ST16000NT001",
        "original_price": "R$ 3.678,81",
        "discount_price": "R$ 2.699,99",
        "description": "HD Seagate IronWolf Pro, 16TB, 7200 RPM, 3.5', SATA - ST16000NT001Robusto. Pronto. Escalável. Desenvolvido especificamente para soluções de armazenamento NAS de profissionais criativos e empresas de médio a grande porteO IronWolf Pro foi desenvolvido para fornecer desempenho confiável em ambientes com carga de trabalho intensa 24/7. Ele foi projetado para funcionar em soluções de armazenamento NAS comerciais e corporativas de várias baias, vários usuários e várias aplicações.",
        "technical_info": "Características:- Marca: Seagate- Modelo: ST16000NT001Especificações:- Capacidade: 16TB- Tempo médio entre falhas (MTBF, horas): 2,500,000- - Erros de leitura não recuperáveis ​​por bits lidos: 1 sector per 10E15- Velocidade do fuso (RPM): 7,200- Velocidade Interface Access (Gb/s): 6.0, 3.0, 1.5- máx. Taxa de Transferência Sustentada: 270MB/s- Vibração rotacional a 10-1.500 Hz (rad/s): 12,5Conteúdo da Embalagem:- HD SeagateGarantia:5 anos de garantia (3 meses de garantia legal + 57 meses de garantia contratual junto ao fabricante)Peso:670 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages7.kabum.com.br%2Fprodutos%2Ffotos%2F397737%2Fhd-seagate-ironwolf-pro-16tb-7200-rpm-3-5-sata-st16000nt001_1668806103_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Western Digital Purple, 6TB, 256mb, Sata 3 - WD64PURZ",
        "original_price": "R$ 1.336,46",
        "discount_price": "R$ 999,99",
        "description": "Armazenamento para vigilância sem concessões:Projetadas para atender aos desafios da gravação de vigilância por vídeo24x7, e também a flutuações de calor e a vibrações do equipamento que ocorrem em um ambiente de NVR. Com unidades WD Purple, você tem armazenamento confiável próprio para vigilância testado para ser compatível com uma ampla variedade de sistemas de segurança.Armazenamento líder da indústria:Projetadas para atender às demandas únicas de sistemas de vigilância, incluindogravação contínua,alta temperaturaevibrações. Fornecem armazenamento de vídeo inteligente em que você pode confiar, e são apoiadas por uma garantia limitada de três anos.Tecnologia AllFrame:A tecnologiaexclusivada Western Digital ajuda a reduzir as perdas de quadros de vídeo e aprimora a gravação e reprodução de vídeos.Maior carga de trabalho nominal:Conte com uma carga de trabalho nominal deaté 180 TB/ano, para atender às demandas únicas de sistemas de vigilância de vídeo DVR e NVR.Várias câmeras, vários streams:Gravadores modernos podem suportar vários streams de vídeo por câmera. Suportamaté 64 câmeras HDde um stream.Ampla compatibilidade. Integração Simplificada:Construídos tendo em mente a compatibilidade, para que você possa adicionar capacidade com rapidez e simplicidade ao seu sistema de vigilância. Encontre a configuração deDVReNVRcerta com o suporte a uma ampla gama de gabinetes e chipsets líderes da indústria.Compre já o seu no KaBuM!",
        "technical_info": "Características:- Marca: Western- Modelo: WD64PURZEspecificações:- Capacidade: 6 TB- Formato: 3,5 Polegadas- Conector: SATA- Compatibilidade: Até 64 câmeras por unidade para sistemas de segurança de vigilância com mais de oito compartimentos.- Interface: SATA- Taxa de transferência: Até 175MB/s- Tecnologia de gravação: CMR- Cache: 256MB- Dimensões (C x L x A) 147mm x 101,6mm x 26,1mm- Temperatura em operação: 0°C a 65°C- Temperatura fora de operação: -40°C a 70°C- Certificações: BSMI, ICES-003/NMB-003, CE, FCC, KC, Maghreb, RCM, UKCA, VCCI, CB-Scheme, TUV, ULGeral:- Projetado especificamente para sistemas de vigilância.- Três vezes a carga de trabalho nominal de nossos discos rígidos para desktop. As capacidades de 8 TB, 10 TB e 12 TB apresentam carga de trabalho nominal de 360 TB/ano.- Ajustada para aplicações de gravação intensiva, baixa taxa de bits e alto número de streams, típicas de aplicações de vigilância.- Operações de gravação priorizadas para desempenho máximo de vigilância.- Compatível com streaming TLER & ATA.Conteúdo da Embalagem:- 01 HD Western Digital Purple, 6TB, 256mbGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:572 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages1.kabum.com.br%2Fprodutos%2Ffotos%2F472211%2Fhd-western-digital-purple-6tb-256mb-sata-3-wd64purz_1697464691_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "Case Para HD e SSD 2,5\" Bluecase BCPU3-01, Sata, USB 3.0, Preto - BCPU3-01BX",
        "original_price": "",
        "discount_price": "R$ 23,99",
        "description": "Case Para HD e SSD 2,5\"\" Bluecase BCPU3-01, Sata, USB 3.0 - BCPU3-01BXTransforme Seus Dados em Velocidade e Segurança!Cansado de perder tempo com transferências lentas? Com oCase para HD e SSD 2,5\" Bluecase BCPU3-01, você eleva o armazenamento dos seus dados a um novo patamar! Este case revolucionário é a solução perfeita para quem buscaagilidade, praticidade e total compatibilidadepara seus HDs e SSDs de 2,5 polegadas. Chega de lentidão, prepare-se para a velocidade máxima!Velocidade Incrível: Seus Arquivos Acessíveis em Segundos!Imagine transferir gigabytes de dados em um piscar de olhos! Graças à suainterface USB 3.0, o Bluecase BCPU3-01 oferece umavelocidade de transferência impressionante de até 5GB/s. Isso significa que seus filmes, jogos, documentos e backups serão acessados e movidos com uma agilidade que você nunca viu. Otimize seu tempo e desfrute da eficiência que só a tecnologia de ponta pode oferecer.Compatibilidade Total e Instalação DescomplicadaEsqueça as preocupações com compatibilidade! Nosso case foi projetado para funcionar perfeitamente comHDs e SSDs SATA, SATA II e SATA III, além de suportar umacapacidade máxima incrível de até 8TB. E o melhor: ele éPlug & Play! Basta conectar e usar, sem a necessidade de drivers complicados. Seja você usuário de Windows (XP, 7, 8, 10) ou MAC OS (8.6 ou superior), a instalação é instantânea.Design Compacto e Robusto: Leve Seus Dados Para Onde QuiserCom dimensões de apenas13x75x120mm, o Bluecase BCPU3-01 éincrivelmente compacto e fácil de transportar. Seu acabamento em preto confere um toque de sofisticação e discrição, ideal para quem precisa de uma solução portátil e resistente. Acompanha umcabo USB 3.0 de alta qualidade, garantindo que você tenha tudo o que precisa para começar a usar imediatamente. Proteja seus dados e leve-os com você para qualquer lugar, com total segurança e estilo!Invista na Bluecase: Qualidade e Confiabilidade que Você Merece!Não perca mais tempo com soluções que não entregam o que prometem. OCase para HD e SSD 2,5\" Bluecase BCPU3-01é o investimento inteligente para quem buscaperformance, segurança e a melhor experiênciano gerenciamento de seus dados. Adquira já o seu e sinta a diferença que a qualidade Bluecase pode fazer no seu dia a dia!Adquira o seu no KaBuM!",
        "technical_info": "Características:- Marca: Bluecase- Modelo: BCPU3-01Especificações:- Interface: USB 3.0- Velocidade de transferência: Até 5GB/s- Plug & Play: Sim- Compatibilidade: SATA, SATA II E SAТА III- Capacidade máxima: 8TB- Acessórios: Cabo USB 3.0- Cor: Preto- Dimensões do produto: 13x75x120mm- Compatibilidade OS: Windows XP, 7, 8 e 10 | MAC OS 8.6 ou superiorConteúdo Da Embalagem:- Case Para HD e SSD 2,5\"\"Garantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:91 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2F879162%2Fcase-para-hd-e-ssd-2-5-bluecase-bcpu3-01-sata-usb-3-0-preto-bcpu3-01bx_1750687276_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Externo WD Elements, 6TB, USB, Preto - WDBHJS0060BBK-WESN",
        "original_price": "R$ 1.529,40",
        "discount_price": "R$ 1.099,99",
        "description": "HD Externo WD ElementsExpansibilidade Sem EsforçoEste disco rígidoplug-and-playpermite que você possa expandir a sua capacidade em segundos para que você possa manter seus arquivos importantes sem stress nem complicações.Alta CapacidadeDescubraarmazenamento expansível com capacidade incrível, oferecendo amplo espaço para suas fotos queridas, seus vídeos memoráveis e seus documentos essenciais onde você estiver.Transfira Com RapidezExperimentevelocidades rápidasde transferência de dados comUSB 3.2 Gen 1, permitindo que você acesse e compartilhe rapidamente seus arquivos com facilidade.Compre já o seu no KaBuM!",
        "technical_info": "Características:- Marca: WD- Modelo: WDBHJS0060BBK-WESNEspecificações:Destaques:- Expansibilidade plug-and-play- Vastas capacidades para armazenar fotos, vídeos, músicas, documentos importantes e muito mais- SuperSpeed USB 3.2 Gen 1 (5 Gbps)Geral:- Capacidade: 6 TB- Conector: Micro-B- Interface: USB 3.2 Gen 1; USB 3.0- Dimensões (L x W x H): 4.35\" x 3.23\" x 0.94\"- Temperatura operacional: 5°C to 35°C- Temperatura não operacional:: -20°C to 65°C- Certificações: FCC-ICES, CE, BSMI, RCM, VCCI, EAC, KC, UKCA- Compatibilidade: Windows 10+** Pode ser necessária reformatação para outros sistemas operacionais. A compatibilidade pode variar dependendo da configuração de hardware e do sistema operacional do usuário.Conteúdo da Embalagem:- HD Externo WD Elements 6TB- Cabo SuperSpeed USB-A (5 Gbps)- Guia de instalação rápidaGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:324 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages0.kabum.com.br%2Fprodutos%2Ffotos%2F583340%2Fhd-externo-wd-elements-6tb-usb-preto-wdbhjs0060bbk-wesn_1723467295_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "Case F3 para HD SATA 2.5, USB 3.0, Transparente - CS-U3T",
        "original_price": "",
        "discount_price": "R$ 31,99",
        "description": "Case Externa F3 Para Hd SATA 2,5\" Em alumínio de alta qualidade e resistência ao calor, este case para HD é perfeito para quem precisa armazenar e transportar dados de um dispositivo à outro de forma fácil, com mobilidade e comodidade. A interface USB 3.0 garante compatibilidade com os mais diversos aparelhos, incluindo TV's, computadores, consoles e demais aparelhos que possuam este tipo de conector. É muito simples e rápido de usar, basta conectar o HD dentro do case, fixar os parafusos e, em seguida conectar o cabo USB. Garanta a sua case no KaBuM!",
        "technical_info": "Características:- Marca: F3- Modelo: CS-U3TEspecificações:- Interface: USB 3.0- Tipo: Case 2,5\" Sata- Conexão interna: SATA 6Gbps- Dimensões: 121 x 78 x 140 mm- Alimentação: Através da porta USB- Suporta os sistemas operacionais Windows / Linux e Mac OSx- Compatível com USB 2.0 / USB 1.1- Plug and Play- Cor: Transparente cristalInformações adicionais:- Case para maior proteção e dissipação de temperatura- Pratico para transporte e transferência de dados ou backup.- O sistema reconhece como se fosse outro disco rígido, só que removível.- Aceitando discos rígidos Serial ATA de 2.5\"- O Hard Disk não acompanha o produto.Itens Inclusos:- 01x Case Externa Para Hd Sata 2.5 Usb 3.0- 01x Cabo USB 3.0Garantia:6 meses de garantia (3 meses de garantia legal + 3 meses de garantia contratual junto ao fabricante)Peso:86 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages5.kabum.com.br%2Fprodutos%2Ffotos%2F202165%2Fcase-externa-f3-para-hd-sata-2-5-usb-3-0-ate-4tb-transparente-cs-u3t_1629746444_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Externo Toshiba Canvio Ready, 1TB, USB 3.0, Preto - HDTP310XK3AA",
        "original_price": "R$ 545,87",
        "discount_price": "R$ 399,99",
        "description": "Mantendo o armazenamento de dados simples, o disco rígido portátil Canvio Ready oferece operação plug & play com capacidade de armazenamento de até1 TB para permitir que você colete e armazene seu conteúdo favorito com facilidade. O Canvio Ready apresenta um design compacto com um acabamento em dois tons exclusivo que é elegante e fácil de transportar.",
        "technical_info": "Características:- Marca: Toshiba- Modelo: HDTP310XK3AAEspecificações:- Capacidade: 1TB- Interface: USB 3.0 (retrocompatível com USB 2.0)- Taxa de transferência de interface: Até 5 Gb/s (USB 3.0), até 480 Mb/s (USB 2.0)Requisitos de sistema:- NTFS formatado para Microsoft Windows 10, Windows 8.1- Requer reformatação para MacOS v10.15/v10.14/OS x/v10.13 Porta- USB 2.0 ou USB 3.0 disponívelConteúdo da Embalagem:- HD Externo Toshiba Portátil Canvio ReadyGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:210 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2F129962%2Fhd-externo-toshiba-portatil-canvio-ready-1tb-usb-3-0-hdtp310xk3aa_1689357707_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "Hd 1TB Externo Portátil Seagate Expansion Usb 3",
        "original_price": "R$ 446,80",
        "discount_price": "R$ 388,54",
        "description": "HD Externo Seagate 1TBO HD Externo Seagate 1TB é a solução perfeita para quem precisa de armazenamento extra de maneira prática e segura.Com uma capacidade de 1TB, ele oferece amplo espaço para armazenar seus arquivos importantes, como documentos, fotos, vídeos, músicas e backups de sistema. Ideal para uso pessoal ou profissional, este HD externo é compatível com PCs e Macs, sem a necessidade de instalação de software.Seu design compacto e elegante facilita o transporte, permitindo que você leve seus dados para onde for. A conectividade USB 3.0 garante transferências rápidas de arquivos, além de ser retrocompatível com USB 2.0, oferecendo versatilidade e praticidade no uso diário.",
        "technical_info": "Garantia do Fornecedor12 MesesPeso:447 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages0.kabum.com.br%2Fprodutos%2Ffotos%2Fsync_mirakl%2F538400%2Fxlarge%2FHd-Externo-Seagate-Portable-Drive-2tb-USB-3-0-Stgx2000400_1750944283.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Surveillance WD Purple, 2TB, Cache 64MB, 3.5', SATA - WD23PURZ",
        "original_price": "",
        "discount_price": "R$ 472,99",
        "description": "Armazenamento para vigilância sem concessões:Projetadas para atender aos desafios da gravação de vigilância por vídeo24x7, e também a flutuações de calor e a vibrações do equipamento que ocorrem em um ambiente de NVR. Com unidades WD Purple, você tem armazenamento confiável próprio para vigilância testado para ser compatível com uma ampla variedade de sistemas de segurança.Armazenamento líder da indústria:Projetadas para atender às demandas únicas de sistemas de vigilância, incluindogravação contínua,alta temperaturaevibrações. Fornecem armazenamento de vídeo inteligente em que você pode confiar, e são apoiadas por uma garantia limitada de três anos.Tecnologia AllFrame:A tecnologiaexclusivada Western Digital ajuda a reduzir as perdas de quadros de vídeo e aprimora a gravação e reprodução de vídeos.Maior carga de trabalho nominal:Conte com uma carga de trabalho nominal deaté 180 TB/ano, para atender às demandas únicas de sistemas de vigilância de vídeo DVR e NVR.Várias câmeras, vários streams:Gravadores modernos podem suportar vários streams de vídeo por câmera. Suportamaté 64 câmerasHD de um stream.Ampla compatibilidade. Integração Simplificada:Construídos tendo em mente a compatibilidade, para que você possa adicionar capacidade com rapidez e simplicidade ao seu sistema de vigilância. Encontre a configuração deDVReNVRcerta com o suporte a uma ampla gama de gabinetes e chipsets líderes da indústria.Compre já o seu no KaBuM!",
        "technical_info": "Características:- Marca: Western- Modelo: WD23PURZEspecificações:- Capacidade: 2 TB- Formato: 3,5 Polegadas- Conector: SATA- Compatibilidade: Até 64 câmeras por unidade para sistemas de segurança de vigilância com mais de oito compartimentos.- Interface: SATA- Taxa de transferência: Até 175MB/s- Tecnologia de gravação: CMR- Cache: 64MB- Dimensões (C x L x A) 147mm x 101,6mm x 26,1mm- Temperatura em operação: 0°C a 65°C- Temperatura fora de operação: -40°C a 70°C- Certificações: BSMI, ICES-003/NMB-003, CE, FCC, KC, Maghreb, RCM, UKCA, VCCI, CB-Scheme, TUV, ULGeral:- Projetado especificamente para sistemas de vigilância.- Três vezes a carga de trabalho nominal de nossos discos rígidos para desktop. As capacidades de 8 TB, 10 TB e 12 TB apresentam carga de trabalho nominal de 360 TB/ano.- Ajustada para aplicações de gravação intensiva, baixa taxa de bits e alto número de streams, típicas de aplicações de vigilância.- Operações de gravação priorizadas para desempenho máximo de vigilância.- Compatível com streaming TLER & ATA.Conteúdo da Embalagem:- 01 HD Western Digital Purple, 2TB, 64mbGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:456 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2F472212%2Fhd-western-digital-purple-2tb-64mb-sata-3-wd23purz_1695294733_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Externo WD Elements, 5TB, USB 3.0, Preto - WDBU6Y0050BBK-WESN",
        "original_price": "",
        "discount_price": "R$ 910,99",
        "description": "HD Externo 5TB WD Elements PortátilSimples, Rápido e PortátilOs discos rígidos portáteis WD Elements com USB 3.0 oferecem armazenamento móvel confiável e de alta capacidade, taxas rápidas de transferência de dados, conectividade universal e capacidade gigantesca para consumidores que se preocupam com o valor.Compatibilidade com USB 3.0 e USB 2.0Com essa única unidade, a compatibilidade é garantida com os mais recentes dispositivos USB 3.0 e também com os antigos dispositivos USB 2.0.Altas taxas de transferênciaQuando conectado a uma portaUSB 3.0,o disco rígidoportátilWD Elements oferecetaxas ultrarrápidasde transferências de dados.Melhore o desempenho do PCQuando o seu disco rígido interno está quase cheio, o seu PC fica mais lento. Não apague arquivos. Libere espaço no seu HD interno transferindo arquivos para o disco rígido portátil WD Elements e dê mais velocidade ao seu laptop.Enorme capacidade em um pequeno estojoOdesign levee pequeno oferece capacidade de até5TB, fazendo do disco rígido portátil WD Elements a companhia ideal para os consumidores que viajam muito.Qualidade WD por dentro e por foraNós sabemos como os seus dados são importantes para você. Então, nós projetamos uma unidade interna para os nossos requisitos mais exigentes de durabilidade, tolerância a choques e confiabilidade a longo prazo. Então, protegemos a unidade com um estojodurávelprojetado para terestilo e proteção.Compre agora no KaBuM!",
        "technical_info": "Características:- Marca: WD- Modelo: WDBU6Y0050BBK-WESN- Cor: PretoEspecificações:Capacidade:- 5 TBInterface:- USB 3.0- USB 2.0Compatibilidade:- Formatado em NTFS para Windows 10+. Pode ser necessária reformatação para outros sistemas operacionais.- A compatibilidade pode variar dependendo da configuração de hardware e do sistema operacional do usuário.Funcionamento:- Temperatura operacional: 5°C a 35° C- Temperatura não operacional: –20°C a 65°CConteúdo da Embalagem:- Disco rígido portátil- Cabo USB 3.0- Guia de instalação rápidaGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:1121 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2F399152%2Fhd-externo-5tb-wd-elements-portatil-usb-3-0-antichoque-preto-wdbu6y0050bbk-wesn_1667999814_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Seagate 4TB IronWolf Desktop, NAS, 5400 RPM, 256MB, 3.5, SATA 6 - ST4000VN006",
        "original_price": "",
        "discount_price": "R$ 889,00",
        "description": "HD Seagate 4TB IronWolf DesktopO IronWolf ST4000VN006 possuidesempenho robusto, pronto e escalável, sendo aprimorado com a tecnologia AgileArray que permite um balanceamento de plano duplo e com recuperação de erros de tempo limitado, que garante confiabilidade otimizada e agilidade do sistema.Além da tecnologia multiusuários e taxas de carga de trabalho extremas que permitem que oIronWolfdesempenhe e cresça com a sua empresa. Com o HD Desktop você aproveita mais o seu NAS com a otimização multiusuários.Compre agora no KaBuM!",
        "technical_info": "CARACTERÍSTICAS:- Marca: Seagate- Modelo: ST4000VN006ESPECIFICAÇÕES:Recursos e desempenho- Baias de disco compatíveis: 1 a 8 baias- Tecnologia de gravação: CMR- Design do disco (ar ou hélio): Ar- Taxa limite de carga de trabalho (WRL): 180- Sensor de vibração rotacional (VR): Sim- Balanceamento de plano duplo: Sim- Controle de recuperação de erros: Sim- Máx. de transferência sustentada DE (MB/s): 202 MB/s- Velocidade de rotação (RPM): 5.400- Cache (MB) 256- Interface: SATA de 6GB/sConfiabilidade- Ciclos de carga/descarga: 600.000- Taxa de erros de leitura irrecuperáveis, máx.: 1 por 10E14- Horas em atividade: 8.760- Tempo médio entre falhas (MTBF, horas): 1.000.000- Rescue Data Recovery Services (anos): 3Gerenciamento de energia- Corrente de inicialização, típica (12 V, A): 1,8- Potência média em operação: 4,8- Potência média, ocioso (W): 3,96 W- Modo de espera/hibernação, típico (W): 0,5/0,5- Voltage Tolerance, Inc. Noise (5V / 12V): ±5%/±10%Ambiente/temperatura- Temperatura em operação (ambiente, mín. °C): 0- Temperatura em operação (indicada pelo disco, máx. °C): 65- Nonoperating Temperature (ambient, min / max °C): -40/70Ambiente/impacto- Impacto, em operação/fora de operação: 2 ms (máx.): 80 Gs/300 GsAmbiente/acústica- Acústica, ocioso (típica, medida no estado ocioso 1) (dBA): 23- Acústica, busca (típica) (dBA): 27Dimensões- Altura (mm/pol): 20,2 mm/0,795 pol- Largura (mm/pol, máx.): 101,85 mm/4,01 pol- Profundidade (mm/pol, máx.): 146,99 mm/5,787 pol- Peso (g/lb, típico): 490 g/1,08 lbCONTEÚDO DA EMBALAGEM:- Hd Desktop Seagate Ironwolf 4TB Nas Sata6 5400rpm 256MB 3,5”- St4000vn006Altura Real0Largura Real0Profundidade Real0Peso Real0Garantia do Fornecedor12 MesesItens InclusosHDFabricanteSeagateModeloST4000VN006LinhaHDPeso:430 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages0.kabum.com.br%2Fprodutos%2Ffotos%2Fsync_mirakl%2F393590%2Fxlarge%2FHD-Seagate-4TB-IronWolf-Desktop-NAS-5400-RPM-256MB-3-5-SATA-6-ST4000VN006_1758644683.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD WD Purple Pro 18TB, 3.5´, 7200RPM, Cache 512MB, SATA - WD181PURP",
        "original_price": "R$ 3.529,40",
        "discount_price": "R$ 2.899,99",
        "description": "HD WD Purple Pro 18TBArmazenamento avançado para soluções de vídeo inteligenteAs unidades WD Purple™ Pro são projetadas para gravadores avançados habilitados para IA, servidores de análise de vídeo e soluções de deep learning que exigem capacidade, desempenho e carga de trabalho nominal adicionaisRecursos:- Projetado com capacidades avançadas necessárias para soluções de vídeo inteligente de alto nível- Alto desempenho, confiabilidade e capacidade de carga de trabalho para gravadores avançados habilitados para IA, dispositivos de análise de vídeo, servidores de deep learning e armazenamento baseado na nuvem, incluindo configurações RAID e JBOD.- Suporta uma carga de trabalho nominal de até 550 TB/ano2- Projetado com componentes resistentes à corrosão para ambientes agressivos e com robustês para gabinetes com vários compartimentos- Armazenamento avançado para soluções de vídeo inteligente- As unidades WD Purple™ Pro são projetadas para as novas gerações de gravadores de ponta habilitados para IA, equipamentos de análise de vídeo, servidores de deep learning e soluções da nuvem que podem se beneficiar de armazenamento de alta capacidade com alto desempenho e capacidade adicional de carga de trabalho.  As unidades WD Purple Pro apresentam a tecnologia AllFrame™ AI que ajudaa reduzir a perda de quadros, aprimora a reprodução geral do vídeo e não apenas permite a gravação de vários fluxos por câmera, mas também suporta até 32 fluxos de IA por unidade para análise de deep learning no sistema.  As unidades WD Purple Pro também apresentam desempenho, integridade de dados e confiabilidade da unidade de classe empresarial, especialmente em sistemas de maior escala e gabinetes em que a vibração operacional está presente.Capacite a sua solução de vídeo inteligente.A Western Digital é líder mundial na indústria de discos rígidos. Com o armazenamento de vídeo inteligente WD Purple™ Pro, você tem uma unidade projetada para alto desempenho, durabilidade e capacidade de carga de trabalho para gravadores de vídeo inteligente, dispositivos e servidores capacitados para IA com operação ininterrupta.  Extraia com rapidez e eficácia valores e percepções de vídeo transmitido e armazenado, e ajude a fornecer um mundo mais inteligente com o armazenamento de vídeo inteligente WD Purple Pro.Tecnologia AllFrame™ exclusiva da Western DigitalTodas as unidades WD Purple™ Pro são equipadas com a tecnologia AllFrame AI, que não apenas aprimora o streaming ATA para ajudar a reduzir a perda de quadros e melhorar a reprodução geral do víeo, mas também suporta até 32 fluxos de IA para análise de deep learning no sistema.Várias câmeras, vários streamsGravadores modernos podem suportar vários streams de vídeo por câmera.  As unidades WD Purple™ são otimizadas para suportar até 64 câmeras HD de um stream4, e podem também suportar muitas da das mais recentes câmeras inteligentes que transmitem vários streams.  Com essa flexibilidade, você pode fazer o upgrade ou escalar a sua solução de segurança ou de vídeo inteligente no futuro.Capacidade avançada de carga de trabalho para sistemas avançadosAs unidades WD Purple™ Pro apresentam uma classificação de carga de trabalho de até 550 TB/ano2 para suportar a pesada captura e análise de dados de vídeo encontrada em gravadores avançados habilitados para IA, dispositivos de análise de vídeo, servidores de análise de deep learning e armazenamento baseado na nuvem.  A combinação de otimizações de streaming e de durabilidade e confiabilidade aumentadas tornam o armazenamento de vídeo inteligente WD Purple Pro ideal para todos os servidores de análise, quer estejam processando vídel transmitido diretamente de câmeras ou datasets de vídeo capturados em grande escala.",
        "technical_info": "Características:- Marca: WD- Modelo: WD181PURPEspecificações:- Capacidade: 18 TB- Tamanho físico: 3,5 polegadas- Tamanho do cache: 512 MB- Interface: SATA- Conector: SATA- Velocidade do disco (RPM): 7200 rpm- Taxa de transferência: até 272 MB / sConteúdo da embalagem:- 1 x HD WD Purple Pro 18TBGarantia:5 anos de garantia (3 meses de garantia legal + 57 meses de garantia contratual junto ao fabricante)Peso:680 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages6.kabum.com.br%2Fprodutos%2Ffotos%2F164866%2Fhd-wd-purple-pro-18tb-3-5-7200rpm-cache-512mb-sata-wd181purp_1633525481_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "HD Surveillance WD Purple, 1TB, 5400RPM, Cache 64MB, 3.5', SATA - WD11PURZ",
        "original_price": "R$ 482,34",
        "discount_price": "R$ 389,99",
        "description": "HD Western Digital 1TB Purple 1TBArmazenamento para vigilância sem concessões:Projetadas para atender aos desafios da gravação de vigilância por vídeo24x7, e também a flutuações de calor e a vibrações do equipamento que ocorrem em um ambiente de NVR. Com unidades WD Purple, você temarmazenamento confiávelpróprio para vigilância testado para ser compatível com uma ampla variedade de sistemas de segurança.Armazenamento líder da indústria:Projetadas para atender às demandas únicas desistemas de vigilância, incluindogravação contínua, alta temperatura e vibrações. Fornecem armazenamento de vídeo inteligente em que você pode confiar..Tecnologia AllFrame:A tecnologia exclusiva da Western Digital ajuda areduzir as perdas de quadrosde vídeo e aprimora a gravação e reprodução de vídeos.Maior carga de trabalho nominal:Conte com uma carga de trabalho nominal de até 180 TB/ano, para atender às demandas únicas de sistemas de vigilância de vídeo DVR e NVR.Várias câmeras, vários streams:Gravadores modernos podem suportar vários streams de vídeo por câmera. Suportamaté 64 câmeras HDde um stream.Ampla compatibilidade. Integração Simplificada:Construídos tendo em mente a compatibilidade, para que você possa adicionar capacidade com rapidez e simplicidade ao seu sistema de vigilância. Encontre a configuração de DVR e NVR certa com o suporte a uma ampla gama de gabinetes e chipsets líderes da indústria.Compre já o seu no KaBuM!",
        "technical_info": "Características:- Marca: Western- Modelo: WD11PURZEspecificações:- Capacidade: 2 TB- Formato: 3,5 Polegadas- Conector: SATA- Compatibilidade: Até 64 câmeras por unidade para sistemas de segurança de vigilância com mais de oito compartimentos.- Interface: SATA- Taxa de transferência: Até 110MB/s- Velocidade do disco (rpm): 5400 rpm- Tecnologia de gravação: CMR- Cache: 64MB- Dimensões (C x L x A) 147mm x 101,6mm x 26,1mm- Temperatura em operação: 0°C a 65°C- Temperatura fora de operação: -40°C a 70°C- Certificações: BSMI, ICES-003/NMB-003, CE, FCC, KC, Maghreb, RCM, UKCA, VCCI, CB-Scheme, TUV, ULGeral:- Projetado especificamente para sistemas de vigilância.- Três vezes a carga de trabalho nominal de nossos discos rígidos para desktop. As capacidades de 8 TB, 10 TB e 12 TB apresentam carga de trabalho nominal de 360 TB/ano.- Ajustada para aplicações de gravação intensiva, baixa taxa de bits e alto número de streams, típicas de aplicações de vigilância.- Operações de gravação priorizadas para desempenho máximo de vigilância.- Compatível com streaming TLER & ATA.Conteúdo da Embalagem:- 01 HD Western Digital 1TB PurpleGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:456 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages7.kabum.com.br%2Fprodutos%2Ffotos%2F497177%2Fhd-wd-1tb-purple-5400-rpm-3-5-sata-wd11purz_1708947880_gg.jpg&w=1920&q=75",
        "subcategory_name": "armazenamento"
    },
    {
        "name": "Hd 1TB Externo Portátil Seagate Expansion Usb 3",
        "original_price": "R$ 446,80",
        "discount_price": "R$ 388,54",
        "description": "HD Externo Seagate 1TBO HD Externo Seagate 1TB é a solução perfeita para quem precisa de armazenamento extra de maneira prática e segura.Com uma capacidade de 1TB, ele oferece amplo espaço para armazenar seus arquivos importantes, como documentos, fotos, vídeos, músicas e backups de sistema. Ideal para uso pessoal ou profissional, este HD externo é compatível com PCs e Macs, sem a necessidade de instalação de software.Seu design compacto e elegante facilita o transporte, permitindo que você leve seus dados para onde for. A conectividade USB 3.0 garante transferências rápidas de arquivos, além de ser retrocompatível com USB 2.0, oferecendo versatilidade e praticidade no uso diário.",
        "technical_info": "Garantia do Fornecedor3 MesesItens Inclusos1 HD Externo Seagate 1TBFabricanteSeagateModeloPortable DriveLinhaHDPeso:300 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages6.kabum.com.br%2Fprodutos%2Ffotos%2Fsync_mirakl%2F624306%2Fxlarge%2FHd-1TB-Externo-Port-til-Seagate-Expansion-Usb-3_1758119686.png&w=1920&q=75",
        "subcategory_name": "armazenamento"
    }
]