[
    {
        "name": "Placa de Vídeo XFX AMD RADEON RX 7600 Gaming Graphics Card, 8GB, GDDR6 - RX-76PMBABFY",
        "original_price": "R$ 2.352,93",
        "discount_price": "R$ 1.649,99",
        "description": "Placa de Vídeo XFX AMD RADEON RX 7600 Gaming Graphics CardA arquitetura AMD RDNA potencializa os jogosA arquitetura AMD RDNA foi projetada para a próxima geração de jogos eficientes de alto desempenho. É o DNA que alimenta seus jogos, o DNA que dá vida aos seus jogos, o DNA que continua evoluindo. Experimente avanços de última geração em desempenho e eficiência com a nova arquitetura AMD RDNA 3, apresentada nos gráficos AMD Radeon™ RX 7000 Series.Motor de mídia dupla com AV1Desbloqueie novas experiências multimídia com suporte total para codificação/decodificação AV1 4 , projetado para resoluções de ultra-alta definição de até 8K, ampla gama de cores e aprimoramentos de alta faixa dinâmica.Motor AMD Radiance DisplayApresenta HDR de 12 bits e cobertura total do espaço de cores REC2020 para uma precisão de cores incrível. Com suporte para DisplayPort™ 2.1, experimente visuais de tirar o fôlego com até 68 bilhões de cores em até 8K 165 Hz.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: XFX- Modelo: RX-76PMBABFYEspecificações:- Nome: Placa de vídeo AMD Radeon™ RX 7600- Família: Radeon RX- Série: Série Radeon RX 7000- Tipo de placa: Área de trabalho- Suporte de SO: Windows 11 - Edição de 64 bits, Windows 10 - Edição de 64 bits, Ubuntu x86 64 bits, Linux x86 64 bits- Conector de energia adicional: 1x8 pinosGPU- Unidades de Computação: 32- Aumentar a frequência: Até 2655 MHz- Frequência de jogo: 2250 MHz- Aceleradores de Raios: 32- Aceleradores de IA: 64- Taxa de preenchimento de pixel de pico: Até 169,9 GP/s- Taxa de preenchimento de textura de pico: Até 339,8 GT/s- Desempenho de computação de precisão de pico de meio: 43,5 TFLOPs- Desempenho máximo de computação de precisão única: 21,75 TFLOPs- ROPs: 64- Processadores de fluxo: 2048- Unidades de textura: 128- Contagem de transistores: 13,3 BRequisitos- Potência típica da placa (desktop): 165 W- Recomendação mínima de PSU: 550 W- Fonte de alimentação recomendada: Fonte de alimentação mínima de 550 W ou maior com saída de 12 V > 40 A. A potência mínima recomendada da fonte de alimentação do sistema é baseada em um PC configurado com um processador AMD Ryzen 9 5900X mais os requisitos de energia típicos de outros componentes do sistema. Os requisitos do seu sistema podem ser diferentes. GD-223.Memória GPU- Tecnologia AMD Infinity Cache: 32 MB- Velocidade da memória: Até 18 Gbps- Tamanho máximo da memória: 8 GB- Tipo de memória: GDDR6- Interface de memória: 128 bits- Largura de banda de memória: Até 288 GB/s- Largura de banda de memória efetiva: Até 477 GB/sFormato de renderização suportado- Suporte HDMI™ 4K: Sim- Decodificação 4K H264: Sim- Codificação 4K H264: Sim- Decodificação H265/HEVC: Sim- Codificação H265/HEVC: Sim- Decodificação AV1: Sim- Codificação AV1: SimConectividade- DisplayPort™: Até 2.1- HDMI™: 2.1- USB Tipo C: NãoDimensões- Comprimento: 204 milímetros- Slots: 2Características- Tecnologias Suportadas: AMD Software Adrenalin Edition, AMD FidelityFX™ Super Resolution, AMD Noise Suppression, AMD Radeon™ FRTC, AMD Radeon™ Super Resolution, AMD Smart Access Memory, AMD Smart Access Video, AMD Privacy View, AMD Radeon™ Boost, AMD Radeon™ Anti-Lag, AMD Radeon™ Image Sharpening, Tecnologia AMD Enhanced Sync, Tecnologia AMD FreeSync™, AMD Radeon™ Chill, AMD Virtual Super ResolutionConteúdo da Embalagem:- Placa de Vídeo XFX AMD RADEON RX 7600 Gaming Graphics CardGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:1201 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages5.kabum.com.br%2Fprodutos%2Ffotos%2F723235%2Fplaca-de-video-amd-radeon-rx-7600-gaming-graphics-card-8gb-gddr6-rx-76pmbabfy_1740593267_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo RX 7600 GAMING OC 8G AMD Radeon Gigabyte, 8GB, GDDR6, 128bits, RGB - GV-R76GAMING OC-8GD",
        "original_price": "R$ 2.352,93",
        "discount_price": "R$ 1.739,99",
        "description": "Placa de Vídeo RX 7600 GAMING OC 8GPotência Pura para Gamers ExigentesA Radeon RX 7600 GAMING OC 8G é a escolha perfeita para gamers que buscam um desempenho excepcional e visuais deslumbrantes. Com umdesign elegante e robusto, esta placa de vídeo oferece um equilíbrio ideal entre preço e desempenho, proporcionando uma experiência de jogo suave e imersiva.Processador Gráfico Radeon RX 7600Desenvolvida para oferecer um desempenho excepcional em jogos modernos, a Radeon RX 7600 garantealtas taxas de quadrose detalhes visuais incríveis.Relógio Boost de até 2.755 MHzAfrequência de clock elevada, combinada com a arquitetura avançada da AMD, proporciona um desempenho superior em jogos exigentes.Memória GDDR6 de 8GBCom18Gbps de velocidadee umbarramento de 128 bits, a memóriaGDDR6oferece a largura de banda necessária para carregar texturas de alta resolução e garantir uma experiência de jogo fluida.Recursos AvançadosDirectX 12 Ultimate: Aproveite os recursos mais recentes do DirectX 12, como o Ray Tracing em tempo real e o Variable Rate Shading, para visuais mais realistas e imersivos.AMD FidelityFX Super Resolution (FSR): Aumente a taxa de quadros sem sacrificar a qualidade da imagem, permitindo que você jogue nos seus jogos favoritos com configurações mais altas.AMD Radeon Image Sharpening (RIS): Melhore a nitidez das imagens sem introduzir ruído, proporcionando uma experiência visual mais nítida e detalhada.Compre agora no KaBuM!",
        "technical_info": "Características:- Marca: Gigabyte- Modelo: GV-R76GAMING OC-8GDEspecificações:Processamento Gráfico:- Radeon RX 7600Relógio central:- Boost Clock*: até 2.755 MHz (placa de referência: 2.655 MHz)- Game Clock*: até 2.355 MHz (placa de referência: 2.250 MHz)Geral:- Processadores de fluxo: 2048- Relógio de memória: 18Gbps- Tamanho da memória: 8GB- Tipo de memória: GDDR6- Barramento de memória: 128 bits- Ônibus de cartão: PCI-E 4.0- Resolução máxima digital: 7680x4320- Visualização múltipla: 4- Tamanho do cartão: C=282 L=115 A=50 mm- Formulário PCB: ATX- DirectX: 12 final- OpenGL: 4.6- Fonte de alimentação recomendada: 550WConectores de energia:- 8 pinos * 1Saída:- DisplayPort 1.4a *2- HDMI 2.1a *2Observação:* “Boost Clock” é a frequência máxima alcançável na GPU executando uma carga de trabalho intermitente. A capacidade, frequência e sustentabilidade do boost clock variarão com base em vários fatores, incluindo, entre outros: condições térmicas e variação em aplicações e cargas de trabalho.* “Game Clock” é o clock esperado da GPU ao executar aplicativos de jogos típicos, definido como TGP (Total Graphics Power) típico. Os resultados reais do relógio de jogo individual podem variar. GD-147.Conteúdo da Embalagem:- Placa de Vídeo- Guia rápidoGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:2500 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages7.kabum.com.br%2Fprodutos%2Ffotos%2F475647%2Fplaca-de-video-rx-7600-gaming-oc-8g-radeon-gigabyte-8gb-gddr6-128bits-rgb-gv-r76gaming-oc-8gd_1698435450_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo RX 6600 CLD 8G ASRock AMD Radeon, 8GB, GDDR6 - 90-GA2RZZ-00UANF",
        "original_price": "R$ 1.999,99",
        "discount_price": "R$ 1.449,99",
        "description": "Placa de Vídeo ASRock AMD Radeon RX 6600 CLD 8G, 8GBDesign de ventilador duploDois ventiladores que fornecem forte desempenho de resfriamento e fazem seu equipamento de jogo permanecer frio. Ele é otimizado para oferecer uma excelente experiência de jogo com um design elegante e aerodinâmico.Placa traseira de metal elegante Sólido, extravagante, legalProjetado para evitar dobras do PCB. A aparência extravagante torna a placa de vídeo mais lendária em termos visuais. Também ajuda a melhorar o resfriamento com as almofadas térmicas premium equipadas na parte traseira.Ventilador Axial ListradoOVentilador Axial Listradopersonalizado da ASRock oferece fluxo de ar aprimorado para otimizar o resfriamento não apenas da estrutura listrada em cada pá do ventilador, mas também da superfície de polimento na parte inferior.0dB Silent Cooling - Gire para resfriar, pare para silenciarO ventilador gira quando a temperatura sobe para o resfriamento ideal e para quando a temperatura cai para o silêncio completo.Tubo de calor ultra-apto - Consolidado para maximizar o contatoOs heatpipes são consolidados para maximizar o contato entre si e também a placa de base da GPU para a dissipação de calor otimizada.Pasta Nano Térmica - Trabalho em equipe térmico perfeitoElimine as lacunas na área de contato para maximizar a transferência de calor e a eficiência térmica.Almofada Térmica Premium - Melhor transferência de calorAalmofada térmicapremiumajuda a transferir o calor dos componentes para o dissipador de calor, melhorando a dissipação de calor.Torque preciso do parafuso - Pressão de montagem otimizadaASRock adota torque de parafuso preciso ao montar suas placas gráficas para otimizar a pressão de montagem do resfriador para melhorar a eficiência térmica, evitando danos ao chip GPU.Suporte de resolução 8KNão só pode lidar comgráficos 4K, mas também suporta a próxima geração desaída de vídeo 8Kpara a experiência visual definitiva.Suporte PCI Express 4.0Esta placa gráfica possui suporte para PCI Express 4.0, com um rendimento de 16 GT / se habilita duas vezes a largura de banda em comparação comPCI Express 3.0. Prepare-se para a próxima geração de jogos para PC.Compre agora no KaBuM!",
        "technical_info": "Características:- Marca: ASRock- Modelo: AMD Radeon RX 6600 CLD 8GEspecificações:GPU:- AMD Radeon RX 6600- Processadores de fluxo: 1792Engine Clock:- Boost Clock: até 2491 MHz- Game Clock: até 2044 MHz- Base Clock: 1626 MHzInterface:- PCI Express 4.0Memória:- Capacidade: 8GB- Tipo: GDDR6- Clock: 14 Gbps- Interface: 128 bitsResolução:- Multi-view: 4- Digital máxima: 7680 x 4320Interface:- 1x HDMI 2.1 VRR- 3x DisplayPort 1.4 com DSC- HDCP: Sim- Dimensões: 269 x 132 x 41 mmAlimentação:- PSU recomendado: 500W- Conector de força: 1x 8 pinosRecursos:- 12 Ultimate- OpenGL: 4.6Conteúdo da Embalagem:- 1x Placa de Vídeo ASRock- 1x Guia de instalação rápidaGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:950 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages4.kabum.com.br%2Fprodutos%2Ffotos%2F235984%2Fplaca-de-video-asrock-amd-radeon-rx-6600-cld-8g-8gb-90-ga2rzz-00uanf_1634738812_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo RTX 3060 Ventus 2X 12G OC MSI GeForce, 12GB GDDR6, 15 Gbps, Ray Tracing",
        "original_price": "R$ 2.352,93",
        "discount_price": "R$ 1.869,99",
        "description": "A GeForce RTX 3060 permite que você enfrente os jogos mais recentes usando a potência do Ampere - a arquitetura RTX de 2ª geração da NVIDIA. Obtenha um desempenho incrível com Ray Tracing Cores e Tensor Cores, novos multiprocessadores de streaming e memória G6 de alta velocidadeVENTUS tem um design focalizado no desempenho que mantém o essencial para cumprir com qualquer tarefa que você tem em mãos. Uma boa distribuição do ventilador duplo no design industrial rígido faz com que esta placa de vídeo elegante combine com qualquer sistema.DESIGN DE PCB ESPECIALNão todas as placas de circuito são iguais. Um design de PCB personalizado fornece maior confiabilidade e um melhor circuito energético para exigir a placa até o limite.Integrando tudo em umO software MSI Center exclusivo lhe ajuda a aproveitar ao máximo seus produtos MSI. Você pode monitorar, ajustar e otimizar os produtos em tempo real com poucos cliques.Características ChavesDesign térmico de ventilador duplo:TORX Fan 3.0: O design premiado dos ventiladores MSI TORX 3.0 cria uma alta pressão de ar e empurra os limites do desempenho térmico.Utilitário de overclocking Afterburner:Suporta configurações multi-GPU.OC Scanner:Uma função automática que encontra as máximas configurações estáveis para o overclock.On Screen Display:Fornece informações em tempo real sobre o desempenho do sistema.Predator:Gravação de vídeo em jogo.MSI Center:O software MSI Center exclusivo permite monitorizar, ajustar e otimizar os produtos MSI em tempo real.",
        "technical_info": "Características:- Marca: MSI- Modelo: RTX 3060 VENTUS 2X 12G OCEspecificações:Detalhes:- Unidade de Procesamento Gráfico: NVIDIA GeForce RTX 3060- Interface: PCI Express Gen 4- Núcleos: 3584 unidades- Clock Boost: 1807 MHzMemória:- Velocidade: 15 Gbps- Capacidade: 12GB- Tipo: GDDR6- Barramento: 192 bitsConexões:- 3x DisplayPort (v1.4a)- 1x HDMI (suporta 4K @ 120 Hz conforme especificado em HDMI 2.1)- Suporte HDCP: SimEnergia:- Consumo: 170 W- Conectores: 8 pinos x1- PSU Recomendado: 550 WDimensões:- 235 x 124 x 42 mmSuporte:- Versão Directx: 12 API- Versão Opengl: 4,6Vídeo:- Exibições máxima: 4- VR Pronto: Sim- Tecnologia G-SYNC: Sim- Sincronização Vertical Adaptável: Sim- Resolução máxima Digital: 7680x4320Conteúdo da Embalagem:- 1x Placa de Vídeo MSI- Manual do UsuárioGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:1000 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages4.kabum.com.br%2Fprodutos%2Ffotos%2F153454%2Fplaca-de-video-msi-geforce-rtx-3060-ventus-2x-12g-oc-15-gbps-12gb-gddr6-ray-tracing_1616505819_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo ASRock RX 6600 Challenger White AMD Radeon, 8GB, GDDR6, DirectX 12 Ultimate, RDNA 2 - 90-GA4UZZ-00UANF",
        "original_price": "R$ 1.999,99",
        "discount_price": "R$ 1.449,99",
        "description": "Placa de Vídeo ASRock RX 6600 Challenger WhiteD Design Com Ventoínha DuplaDuas ventoinhas que oferecem um sólido desempenho de resfriamento e fazem com que seu sistema de jogos permaneça frio. Elas são otimizadas para entregar a melhor experiência em jogos com design elegante e simplificado.Projetado para melhor fluxo de ar.O ventilador axial listrado personalizado da ASRock proporciona fluxo de ar aprimorado para otimizar o resfriamento não apenas da estrutura listrada em cada pá do ventilador, mas também da superfície de polimento na parte inferior.Tecnologia AMD EyefinityA tecnologia AMD Eyefinity expande os limites do desktop ao multiplicar a área de sua tela. Com múltiplos monitores, os jogos se tornam mais imersivos, estações de trabalho se tornam mais úteis e você se torna mais produtivo.Suporte PCI Express 4.0Esta placa de vídeo possui suporte a PCI ® Express 4.0, com uma taxa de transferência de 16 GT/s e permite duas vezes mais largura de banda em comparação com PCI ® Express 3.0. Prepare-se para a próxima geração de jogos para PC.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: ASRock- Modelo: 90-GA4UZZ-00UANFEspecificações:Processador Gráfico- Placa de vídeo AMD Radeon™ RX 6600Padrão de ônibus- PCI ® Express 4.0 x8DirectX- 12 ÚltimoOpenGL- 4.6Memória- 8 GB GDDR6Clock do processador- Clock Melhorado: Até 2491 MHz- Relógio de Jogo: Até 2044 MHz- Clock Base: 1626 MHzProcessadores de fluxo- 1792Clock de memória- 14 GbpsInterface de memória- 128 bitsResolução- Resolução Digital Máxima: 7680 x 4320Interface- 1 x HDMI™ 2.1 VRR- 3 x DisplayPort™ 1.4 com DSCHDCP- SimMulti-visualização- 4PSU recomendado- 500 WConector de energia- 1 x 8 pinosAcessórios- 1 x Guia de Instalação RápidaDimensões- 269 x 132 x 41 mmConteúdo da Embalagem:- Placa de Vídeo ASRock RX 6600 Challenger White AMD RadeonGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:950 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages7.kabum.com.br%2Fprodutos%2Ffotos%2F695107%2Fplaca-de-video-asrock-rx-6600-challenger-white-amd-radeon-8gb-gddr6-directx-12-ultimate-rdna-2-90-ga4uzz-00uanf_1742841360_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo MSI RTX 5070 12G Shadow 2x OC Nvdia Geforce, 12GB, GDDR7, OpenGL 4.6, G-SYNC - G5070-12S2C",
        "original_price": "R$ 5.333,32",
        "discount_price": "R$ 3.959,99",
        "description": "Placa de Vídeo MSI RTX 5070 12G Shadow 2x OCDesempenho Extremo para seus JogosAMSI GeForce RTX™ 5070 12G SHADOW 2X OCé equipada com a poderosaNVIDIA GeForce RTX 5070, trazendo um desempenho sem igual para suas sessões de jogo. Com impressionantes6144 NÚCLEOS CUDAe um clock de desempenho extremo de2557 MHz (via MSI Center), esta placa garante que você execute os títulos mais recentes com fluidez e qualidade visual incomparável. Prepare-se para uma experiência de jogo imersiva, sem travamentos ou gargalos.Gráficos Imersivos e RealistasCom12 GB de memória GDDR7e uma velocidade de memória de28 Gbpsem um barramento de 192 bits, a MSI GeForce RTX 5070 oferece recursos gráficos de ponta. Desfrutederesolução máxima digital de 7680 x 4320, suporte aDirectX 12 Ultimate e tecnologia G-SYNC, que elimina rasgos na tela e minimiza atrasos. Suas saídasDisplayPort 2.1b e HDMI 2.1bpermitem conectar até quatro monitores, suportando resoluções de até4K 480Hz ou 8K 120Hz, elevando o realismo dos seus jogos e produções a um novo patamar.Conectividade e Eficiência AvançadaProjetada para o futuro, a MSI GeForce RTX™ 5070 conta com interfacePCI Express® Gen 5,proporcionando a maior largura de banda para transferências de dados ultrarrápidas. Apesar de seu poder, o consumo de energia é de250 W, com um conector de energia de 16 pinos (recomendado fonte ATX 3.1) e uma fonte de alimentação sugerida de 650 W, garantindo eficiência e estabilidade para o seu sistema. Seu design compacto de231 x 126 x 50 mmfacilita a instalação na maioria dos gabinetes, tornando-a uma escolha ideal para quem busca performance sem abrir mão da praticidade.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: MSI- Modelo: G5070-12S2CEspecificações:- Nome de marketing: GeForce RTX™ 5070 12G SHADOW 2X OC- Nome do modelo: G5070-12S2C- Unidade de Processamento Gráfico: NVIDIA® GeForce RTX™ 5070- Interface: PCI Express® Gen 5- Relógios de núcleo: Desempenho extremo: 2557 MHz (MSI Center); Boost: 2542 MHz- NÚCLEOS CUDA®​: 6144 unidades- Velocidade da memória: 28 Gbps- Memória: 12 GB GDDR7- Barramento de memória: 192 bits- Saída: DisplayPort x 3 (v2.1b); HDMI™ x 1 (Conforme especificado em HDMI™ 2.1b: até 4K 480Hz ou 8K 120Hz com DSC, Gaming VRR, HDR)- Suporte HDCP: E- Consumo de energia: 250 W- Conectores de energia: 16 pinos x 1 (recomenda-se fonte de alimentação ATX 3.1)- Fonte de alimentação recomendada: 650 W- Dimensão do cartão (mm): 231 x 126 x 50 mm- Peso (Cartão / Pacote): 724 g / 1107 g- Suporte à versão DirectX: 12 Ultimate- Suporte à versão OpenGL: 4.6- Exibições máximas: 4- Tecnologia G- SYNC®: E- Resolução Máxima Digital: 7680 x 4320Conteúdo da Embalagem:- Placa de Vídeo MSI RTX 5070 12G Shadow 2x OCGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:1153 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2F782142%2Fplaca-de-video-msi-rtx-5070-12g-shadow-2x-oc-nvdia-geforce-g5070-12s2c_1749495336_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Gigabyte RTX 5070 WINDFORCE OC SFF 12G NVIDIA GeForce, 12GB GDDR7, 192bits, DLSS, Ray Tracing - 9VN5070WO-00-G10",
        "original_price": "R$ 5.555,54",
        "discount_price": "R$ 4.199,99",
        "description": "Placa de Vídeo RTX 5070 WINDFORCE OC SFF 12GTransformando o JogoCom a GeForce RTX 5070, equipadas com a arquiteturaNVIDIA Blackwell, você terá acesso a um desempenho revolucionário que transformará sua experiência em jogos e criação de conteúdo. Desfrute de jogos com altas taxas de quadros e visuais impressionantes com o DLSS 4, turbine sua criatividade com o NVIDIA Studio e explore novas possibilidades com o poder da IA.Sistema de Refrigeração WindforceO sistema de resfriamento WINDFORCE oferece desempenho térmico excepcional por meio de uma combinação de tecnologias de ponta. Ele apresenta gel condutor térmico de nível de servidor, ventiladores Hawk inovadores com rotação alternada, tubos de calor de cobre composto, uma grande câmara de vapor, ventiladores ativos 3D e resfriamento de tela.Domine a velocidade Warp com NVIDIA ReflexAs tecnologias NVIDIA Reflex otimizam o pipeline gráfico para proporcionar o máximo em capacidade de resposta em jogos competitivos, oferecendo aquisição de alvo mais rápida, tempos de reação aprimorados e precisão de mira aperfeiçoada. Com oReflex 2e seu inovador Frame Warp, a latência é ainda mais reduzida, levando em consideração os dados de entrada do mouse mais recentes do jogo. Domine a velocidade Warp e alcance o topo do ranking!Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: Gigabyte- Modelo: GV-N5070WF3OC-12GDEspecificações:Processamento gráfico- GeForce RTX™ 5070Relógio central- A definirNúcleos CUDA®- 6144Relógio de memória- 28 GbpsTamanho da memória- 12 GBTipo de memória- GDDR7Barramento de memória- 192 bitsÔnibus de cartão- PCI-E 5.0Resolução máxima digital- 7680x4320Multi-visualização- 4Tamanho do cartão- C=282 L=110 A=50 mmFormulário PCB- ATXDirectX- API do DirectX 12OpenGL- 4.6PSU recomendada- 750 WConectores de energia- 16 pinos*1Saída- Porta de exibição 2.1b *3- HDMI 2.1b *1Conteúdo da Embalagem:- Placa de Vídeo- Guia rápido- 1x 12V-2x6 para 2x PCIe 8pin adaptadorGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:1230 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages4.kabum.com.br%2Fprodutos%2Ffotos%2F714574%2Fplaca-de-video-rtx-5070-windforce-oc-sff-12g-gigabyte-nvidia-geforce-12gb-gddr7-192bits-dlss-ray-tracing-9vn5070wo-00-g10_1740569969_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo ASRock RX 9060 XT CL 16GO AMD Radeon, 16GB, GDDR6, 128bits, OpenGL 4.6, RDNA 4 - RX9060XT CL 16GO",
        "original_price": "",
        "discount_price": "R$ 2.999,99",
        "description": "Placa de Vídeo ASRock RX9 060 XT CL 16GODesign de ventilador duploOferece não apenas uma aparência elegante, mas também eficiência de resfriamento otimizada para o melhor equilíbrio entre desempenho e silêncio.Placa traseira de metal eleganteProjetada para evitar a flexão da placa de circuito impresso (PCB). O design sofisticado torna a placa de vídeo ainda mais lendária em termos visuais. As almofadas térmicas premium na parte traseira também ajudam a melhorar o resfriamento.Almofada térmica premiumA almofada térmica premium ajuda a transferir o calor dos componentes para o dissipador de calor, melhorando a dissipação de calor.Compre Já no KaBUm!",
        "technical_info": "Características:- Marca: ASRock- Modelo: RX 9060 XT CL 16GOEspecificações:Motor gráfico- AMD Radeon™ RX 9060 XTPadrão de ônibus- PCI ® Express 5.0 x16DirectX- 12 UltimateOpenGL- 4,6Memória- GDDR6 16 GBRelógio do motor- Boost Clock: 3290 MHz- Game Clock: 2700 MHzProcessadores de fluxo- 2048Unidades de Computação- 32Relógio de memória- 20 GbpsInterface de memória- 128 bitsResolução- Resolução máxima digital: 7680x4320Interface- 1 x HDMI™ 2.1b- 2 x DisplayPort™ 2.1aHDCP- SimMultivisualização- 3Fonte de alimentação recomendada- 550 WConector de energia- 1 x 8 pinosDimensões- 249 x 132 x 41 mmConteúdo da Embalagem:- Placa de Vídeo ASRock RX9060XT CL 16GOGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:950 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages5.kabum.com.br%2Fprodutos%2Ffotos%2F779095%2Fplaca-de-video-asrock-rx9060xt-cl-16go_1748868930_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo RX 7600 Series Graphics Cards XFX AMD Radeon, 8GB GDDR6 - RX-76PQICKBY",
        "original_price": "R$ 2.235,28",
        "discount_price": "R$ 1.799,90",
        "description": "Placa de Vídeo RX 7600 Series Graphics CardsExperimente desempenho, visual e eficiência sem precedentes para jogos e streaming em1080pcom a placa de vídeo AMD Radeon RX 7600, desenvolvida comarquitetura RDNA 3. Mergulhe em visuais de tirar o fôlego com a precisão de cores doAMD Radiance Display Enginee aumente as taxas de quadros com as tecnologias deupscalingAMD FidelityFX Super Resolution e Radeon Super Resolution. Para obter ainda mais desempenho, combine a placa de vídeo AMD Radeon RX 7000 Series com um processador AMD Ryzen compatível para ativar as tecnologias inteligentes da AMD.Série SpeedsterA série Speedster exemplifica um estilo aerodinâmico moderno com umdesign limpo e elegante. É um design cuidadoso com o único propósito de maximizar o fluxo de ar para melhorar o resfriamento e o desempenho.Fluxo de Ar e RefrigeraçãoEncontrar o equilíbrio entre uma placa de boa aparência e maximizar seu desempenho é uma arte. Onde podíamos melhorar o fluxo de ar, nós o fizemos, abrimos, mantendo o design limpo e fresco.XFX Dual Bios ReadyConhecemos as opções de entusiastas, portanto, para nossas placas gráficas da série QICK 308 RX 7600, oferecemosBIOS duplo. Dando um BIOS de backup no caso de falha na atualização do BIOS.Memória de Acesso Inteligente da AMDObtenha mais desempenho por meio de novos níveis de comunicação entre processadores de desktop AMD Ryzen e placas gráficas AMD Radeon em PCI Express.Suporte Ultra HDA XFX RX 7600 foi desenvolvida para jogabilidade dealta definiçãoealto desempenho. Experimente um desempenho de jogabilidade suave. Comsuporte para 8k, você está pronto para telas de última geração. Veja tudo em detalhes incríveis sem sacrificar o desempenho.Compre agora no KaBuM!",
        "technical_info": "Características:- Marca: XFX- Modelo: RX-76PQICKBYEspecificações:- Tipo de barramento PCI-E 4.0- TGP 145W- Relógio base até 1875MHz- Relógio de jogo até 2355MHz- Aumente o clock até 2755MHz- Processadores de Fluxo 2048- Unidades de cálculo 32- Barramento de memória 128 bits- Relógio de memória 18Gbps- Tamanho da memória 8 GB- Tipo de Memória GDDR6- Slot de perfil de cartão 2.5- Solução Térmica 3 Ventilador*\"Game Clock\" é o clock esperado da GPU durante a execução em aplicativos de jogos típicos, definido como TGP (Total Graphics Power) típico. Os resultados reais do relógio de jogo individual podem variarSaída:- 3x Saída - Display Port (2.1 com DSC)- 1x Saída - HDMI (HDMI 2.1 VRR e FRL)Tecnologias:- 32 unidades de computação AMD RDNA 3 (com aceleradores RT+AI)- Tecnologia AMD Infinity Cache de 32 MB- DisplayPort 2.1- AMD Radiance Display Engine- Tecnologia AMD Radeon Boost- Tecnologia AMD Radeon Anti-Lag*- AMD Radiance Display Engine- 8 GB GDDR6 no barramento de memória de 128 bits- Pronto para PCI Express 4.0- Tecnologias AMD FidelityFX*- Tecnologia AMD FidelityFX Super Resolution*- Microsoft DirectX 12 Ultimate- Microsoft DirectStorage- Vulkan Otimizado- Tecnologias inteligentes da AMD*- Software AMD: aplicativo Adrenalin Edition- Supressão de Ruído AMD- Exibição de privacidade da AMD*- Tecnologia AMD Radeon Super Resolution*- AMD Link*- Tecnologia AMD Freesync*\"“1. Não é compatível com o Windows 7.”“2. Não oferece suporte a todos os recursos, incluindo, entre outros, Raytracing de hardware.”* Para obter mais informações sobre as tecnologias Radeon, visite: AMD.com/gamingdetails\"Certificações:- RoHSRequisitos do Sistema:- Placa-mãe compatível com PCI Express com um slot PCIe x16- Fonte de alimentação mínima de 550 W ou superior* NOTA: A potência mínima recomendada da fonte de alimentação do sistema é baseada na placa gráfica específica e nos requisitos de energia típicos de outros componentes do sistema. Seu sistema pode exigir mais ou menos energia. OEM e outros PCs pré-montados podem ter requisitos de energia diferentes.- Mínimo de 8 GB de memória do sistema. Recomendado 16 GB.- Os sistemas operacionais suportados incluem Linux, Windows 10/11. Necessário sistema operacional de 64 bits.- Os termos HDMI e HDMI High-Definition Multimedia Interface e o logotipo HDMI são marcas comerciais ou marcas registradas da HDMI Licensing LLC nos Estados Unidos e em outros países.Dimensões:- Dimensão do cartão (cm) 27,4 x 11,4 x 5Conteúdo da Embalagem:- Placa de VídeoGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:1232 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages3.kabum.com.br%2Fprodutos%2Ffotos%2F463543%2Fplaca-de-video-rx-7600-series-graphics-cards-xfx-amd-radeon-8gb-gddr6-rx-76pqickby_1689273145_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Gigabyte RX 9060 XT Gaming OC AMD Radeon, 16GB, GDDR6, 128bits, Triple Fan, OpenGL 4.6 - GV-R9060XTGAMING OC-16GD",
        "original_price": "R$ 3.333,32",
        "discount_price": "R$ 2.899,99",
        "description": "Placa de Vídeo Gigabyte RX 9060 XT Gaming OCSistema de Refrigeração WindforceO sistema de resfriamento WINDFORCE oferece desempenho térmico excepcional por meio de uma combinação de tecnologias de ponta. Ele conta com gel condutor térmico de nível de servidor, ventoinhas Hawk inovadoras com rotação alternada, tubos de calor de cobre composto, placa de cobre, ventoinhas ativas 3D e resfriamento de tela.Design Exterior SurpreendenteA série GAMING inspira-se no conceito de guerreiros mech, combinando armaduras futuristas com estética mecânica para oferecer proteção excepcional e durabilidade poderosa. Ela vai além da mera aparência e funcionalidade, oferecendo uma interpretação profunda da tecnologia futurista.Centro de Controle GigabyteO GIGABYTE CONTROL CENTER (GCC) é um software unificado para todos os produtos suportados pela GIGABYTE. Ele oferece uma interface intuitiva que permite aos usuários ajustar a velocidade do clock, a voltagem, o modo da ventoinha e a meta de potência em tempo real.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: Gigabyte- Modelo: GV-R9060XTGAMING OC-16GDEspecificações:Chipset- Radeon RX 9060 XTRelógio de memória- 20 GbpsTamanho da memória- 16 GBTipo de memória- GDDR6Barramento de memória- 128 bitsÔnibus de cartas- PCI-E 5.0Resolução máxima digital- 7680 x 4320Multivisualização- 3Tamanho do cartão- C=281 L=118 A=40 mmFormulário PCB- ATXDirectX- API do DirectX 12OpenGL- OpenGL 4.6Requisitos de energia- 450 WConectores de energia- 8 pinos*1Saída- Porta DisplayPort 2.1a x2- HDMI 2.1b x1Conteúdo da Embalagem:- Placa de Vídeo Gigabyte RX 9060 XT Gaming OCGarantia:1 ano de garantia (3 meses de garantia legal + 9 meses de garantia contratual junto ao fabricante)Peso:1204 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages8.kabum.com.br%2Fprodutos%2Ffotos%2F734678%2Fplaca-de-video-gigabyte-rx-9060-xt-gaming-oc-gigabyte-amd-radeon-gv-r9060xtgaming-oc-16gd_1748265311_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo RTX 5060 Ti EAGLE OC 16G Gigabyte NVIDIA GeForce, 16GB GDDR7, 128bits, RGB, DLSS, Ray Tracing - GV-N506TEAGLE OC-16GD",
        "original_price": "",
        "discount_price": "R$ 3.599,99",
        "description": "Placa de Vídeo RTX 5060 Ti EAGLE OC 16GSistema de Refrigeração WindforceO sistema de resfriamento WINDFORCE oferece desempenho térmico excepcional por meio de uma combinação de tecnologias de ponta. Ele conta com gel condutor térmico de nível de servidor, ventoinhas Hawk inovadoras com rotação alternada, tubos de calor de cobre composto, placa de cobre, ventoinhas ativas 3D e resfriamento de tela.Design Exterior SurpreendenteA inspiração para o design da série EAGLE vem da fusão de navios de guerra aeroespaciais e elementos de ficção científica. Seus contornos curvos exclusivos delineiam uma aparência aerodinâmica, complementada por linhas segmentadas que lembram componentes de convés desmontados, evocando a estrutura intrincada de uma nave espacial. Este design infunde a estética geral com uma rica vibração de tecnologia cósmica, exibindo a estética futurista e o artesanato em cada detalhe.Identidade de AssinaturaO design frontal integra com ousadia elementos aeroespaciais e de ficção científica, destacando o estilo distinto da EALGE, mantendo uma estética coesa com a linha de placas-mãe. Isso garante uma linguagem de design unificada e reforça a identidade da família de produtos.Compre Já no KaBuM!",
        "technical_info": "Caractéristicas:- Marca: Gigabyte- Modelo: GV-N506TEAGLE OC-16GDEspecificações:- Processamento Gráfico: GeForce RTX™ 5060 Ti- Relógio central: 2617 MHz (placa de referência: 2572 MHz)- Relógio de memória: 28 Gbps- Tamanho da memória: 16 GB- Tipo de memória: GDDR7- Barramento de memória: 128 bits- Ônibus de cartas: PCI-E 5.0- Resolução máxima digital: 7680x4320- Multivisualização: 4- Tamanho do cartão: C=215 L=122 A=40 mm- Formulário PCB: ATX- DirectX: API do DirectX 12- OpenGL: 4.6- Fonte de alimentação recomendada: 650 W- Conectores de energia: 8 pinos*1- Saída: Porta de exibição 2.1b *3; HDMI 2.1b *1Conteúdo da Embalagem:- Placa de Vídeo RTX 5060 Ti EAGLE OC 16GGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:866 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2F747552%2Fplaca-de-video-rtx-5060-ti-eagle-oc-16g-gigabyte-nvidia-geforce-16gb-gddr7-128bits-rgb-dlss-ray-tracing-gv-n506teagle-oc-16gd_1744807813_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Gigabyte RTX 5060 GAMING OC 8G NVIDIA GeForce, 8GB GDDR7, 128bits, DLSS, Triple Fan, Ray Tracing - GV-N5060GAMING OC-8GD",
        "original_price": "R$ 2.888,88",
        "discount_price": "R$ 2.459,99",
        "description": "Placa de Vídeo Gigabyte RTX 5060 GAMING OC 8GSistema De Refrigeração WindforceO sistema de resfriamento WINDFORCE oferece desempenho térmico excepcional por meio de uma combinação de tecnologias de ponta. Ele conta com gel condutor térmico de nível de servidor, ventoinhas Hawk inovadoras com rotação alternada, tubos de calor de cobre composto, placa de cobre, ventoinhas ativas 3D e resfriamento de tela.Velocidade e Gráficos Inigualáveis Impulsionados por IA.O DLSS é um avanço revolucionário em tecnologias de renderização neural queutiliza IApara aumentar o FPS, reduzir a latência e aprimorar a qualidade de imagem. O incrível avanço doDLSS 4, traz o novo Multi Frame Generation e melhorias ao Super Resolution, impulsionado pelas placas de vídeo GeForceRTX™ Série 50e os Tensor Cores de 5ª Geração. Ativar o DLSS em uma GeForce RTX é o melhor jeito para jogar suportado pela IA dos supercomputadores da NVIDIA em nuvem que estão em constante melhorias para o seu setup gamer.Realismo RevolucionárioA ArquiteturaNVIDIA Blackwellproporciona toda a glória e realismo doRay TracingCompleto. Experimente gráficos com qualidade cinematográfica e com velocidade sem precedentes graças as GeForce RTX Série 50, com RTX Cores de 4ª Geração, e aos avanços tecnológicos de renderização neural, acelerados com a 5ª Geração de Tensor Cores.Competindo em Alta VelocidadeAs tecnologiasReflexotimizam o pipeline gráfico para uma capacidade de resposta mais rápida, permitindo acertar os alvos mais rapidamente, conseguir tempos de reação mais curtos e maior precisão de mira em jogos competitivos. O novo Reflex 2 traz oFrame Warp,que reduz ainda mais a latência com base no click do mouse no jogo.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: Gigabyte- Modelo: GV-N5060GAMING OC-8GDEspecificações:Processamento Gráfico- GeForce RTX™ 5060Relógio central- 2595 MHz (placa de referência: 2497 MHz)Núcleos CUDA- 3840Relógio de memória- 28 GbpsTamanho da memória- 8 GBTipo de memória- GDDR7Barramento de memória- 128 bitsÔnibus de cartas- PCI-E 5.0Resolução máxima digital- 7680x4320Multivisualização- 4Tamanho do cartão- C=281 L=119 A=40Formulário PCB- ATXDirectX- API do DirectX 12OpenGL- 4.6Fonte de alimentação recomendada- 500 WConectores de energia- 8 pinos*1Saída- Porta de exibição 2.1b *3- HDMI 2.1b *1Conteúdo da Embalagem:- Placa de Vídeo- Guia RápidoGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:938 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages3.kabum.com.br%2Fprodutos%2Ffotos%2F777073%2Fplaca-de-video-gigabyte-rtx-5060-gaming-oc-8g-nvidia-geforce-8gb-gddr7-128bits-dlss-ray-tracing-gv-n5060gaming-oc-8gd_1747327256_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo ASUS DUAL RTX 5060 O8G NVIDIA GeForce, 8GB GDDR7, 2565MHz, 128 bits, OpenGL 4.6, DLSS 4, Ray Tracing - DUAL-RTX5060-O8G",
        "original_price": "",
        "discount_price": "R$ 2.499,99",
        "description": "Placa de Vídeo ASUS RTX 5060  8GB GDDR7 Edição OCVentiladores duplos, ajuste perfeitoA ASUS Dual GeForce RTX™ 5060 combina desempenho térmico potente com ampla compatibilidade. Soluções avançadas de resfriamento de placas de vídeo topo de linha — incluindo duas ventoinhasAxial-techpara otimizar o fluxo de ar para o dissipador de calor. Projetada em um formato compacto de2,5 slots,oferece mais potência em menos espaço. Essas melhorias tornam a ASUS Dual a escolha perfeita para gamers que buscam desempenho gráfico de alta performance em um design compacto.Velocidade e Gráficos Inigualáveis Impulsionados por IA.O DLSS é um avanço revolucionário em tecnologias de renderização neural que utiliza IA para aumentar o FPS, reduzir a latência e aprimorar a qualidade de imagem. O incrível avanço doDLSS 4, traz o novo Multi Frame Generation e melhorias ao Super Resolution, impulsionado pelas placas de vídeo GeForce RTX™ Série 50 e os Tensor Cores de5ª Geração. Ativar o DLSS em uma GeForce RTX é o melhor jeito para jogar suportado pela IA dos supercomputadores da NVIDIA em nuvem que estão em constante melhorias para o seu setup gamer.Competindo em Alta VelocidadeAs tecnologias Reflex otimizam o pipeline gráfico para uma capacidade de resposta mais rápida, permitindo acertar os alvos mais rapidamente, conseguir tempos de reação mais curtos e maior precisão de mira em jogos competitivos. O novoReflex 2traz o Frame Warp, que reduz ainda mais a latência com base no click do mouse no jogo.Sua Vantagem CriativaNVIDIA Studio é a sua vantagem criativa. As GPUs GeForce RTX Série 50 desbloqueiam um desempenho transformador em edição de vídeo, renderização 3D e design gráfico. Experimente as acelerações RTX nas principais aplicações criativas, os Drivers líderes do NVIDIA Studio, projetados e continuamente atualizados para fornecer máxima estabilidade, e um conjunto de ferramentas exclusivas que aproveitam o poder do RTX para fluxos de trabalho criativos assistidos por IA.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: ASUS- Modelo: DUAL-RTX5060-O8GEspecificações:Motor gráfico- NVIDIA® GeForce RTX™ 5060Desempenho de IA- 623 TOPsPadrão de ônibus- PCI Express 5.0OpenGL- OpenGL®4.6Memória de vídeo- 8 GB GDDR7Relógio do motor- Modo OC: 2565 MHz- Modo padrão: 2535 MHz (Boost Clock)Núcleo CUDA- 3840Velocidade da memória- 28 GbpsInterface de memória- 128 bitsResolução- Resolução máxima digital 7680 x 4320Interface- Sim x 1 (HDMI 2.1b nativo)- Sim x 3 (DisplayPort 2.1b nativo)- Suporte HDCP Sim (2.3)Suporte máximo de exibição- 4Suporte NVlink/Crossfire- NãoSoftware- ASUS GPU Tweak III & MuseTree & GeForce Game Ready Driver & Studio Driver: baixe todos os softwares do site de suporte.Dimensões- 228 x 123 x 50 mm- 8,98 x 4,84 x 1,97 polegadasFonte de alimentação recomendada- 550 WConectores de energia- 1 x 8 pinosSlot- 2.5 SlotPronto para SFF- CompatívelConteúdo da Embalagem:1 x Placa de Vídeo1 x Manual de configuração de velocidade1 x Cartão de agradecimentoGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:950 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages5.kabum.com.br%2Fprodutos%2Ffotos%2F781225%2Fplaca-de-video-dual-rtx5060-o8g_1747314234_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Gigabyte RTX 5060 WINDFORCE OC 8G NVIDIA GeForce, 8GB GDDR7, 128bits, DLSS, Ray Tracing - GV-N5060WF2OC-8GD",
        "original_price": "R$ 2.622,21",
        "discount_price": "R$ 2.229,99",
        "description": "Placa de Vídeo Gigabyte RTX 5060 WINDFORCE OC 8GSistema De Refrigeração WindforceO sistema de resfriamento WINDFORCE oferece desempenho térmico excepcional por meio de uma combinação de tecnologias de ponta. Ele conta com gel condutor térmico de nível de servidor, ventoinhas Hawk inovadoras com rotação alternada, tubos de calor de cobre composto, placa de cobre, ventoinhas ativas 3D e resfriamento de tela.Velocidade e Gráficos Inigualáveis Impulsionados por IA.O DLSS é um avanço revolucionário em tecnologias de renderização neural queutiliza IApara aumentar o FPS, reduzir a latência e aprimorar a qualidade de imagem. O incrível avanço doDLSS 4, traz o novo Multi Frame Generation e melhorias ao Super Resolution, impulsionado pelas placas de vídeo GeForceRTX™ Série 50e os Tensor Cores de 5ª Geração. Ativar o DLSS em uma GeForce RTX é o melhor jeito para jogar suportado pela IA dos supercomputadores da NVIDIA em nuvem que estão em constante melhorias para o seu setup gamer.Realismo RevolucionárioA ArquiteturaNVIDIA Blackwellproporciona toda a glória e realismo doRay TracingCompleto. Experimente gráficos com qualidade cinematográfica e com velocidade sem precedentes graças as GeForce RTX Série 50, com RTX Cores de 4ª Geração, e aos avanços tecnológicos de renderização neural, acelerados com a 5ª Geração de Tensor Cores.Competindo em Alta VelocidadeAs tecnologiasReflexotimizam o pipeline gráfico para uma capacidade de resposta mais rápida, permitindo acertar os alvos mais rapidamente, conseguir tempos de reação mais curtos e maior precisão de mira em jogos competitivos. O novo Reflex 2 traz oFrame Warp,que reduz ainda mais a latência com base no click do mouse no jogo.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: Gigabyte- Modelo: GV-N5060WF2OC-8GDEspecificações:Processamento Gráfico- GeForce RTX™ 5060Relógio central- 2512 MHz (placa de referência: 2497 MHz)Núcleos CUDA®- 3840Relógio de memória- 28 GbpsTamanho da memória- 8 GBTipo de memória- GDDR7Barramento de memória- 128 bitsÔnibus de cartas- PCI-E 5.0Resolução máxima digital- 7680x4320Multivisualização- 4Tamanho do cartão- C=199 L=116 A=40Formulário PCB- ATXDirectX- API do DirectX 12OpenGL- 4.6Fonte de alimentação recomendada- 450 WConectores de energia- 8 pinos*1Saída- Porta de exibição 2.1b *3- HDMI 2.1b *1Conteúdo da Embalagem:- Placa de Vídeo Gigabyte RTX 5060 WINDFORCE OC 8G- Guia RápipdoGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:526 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages6.kabum.com.br%2Fprodutos%2Ffotos%2F777076%2Fplaca-de-video-gigabyte-rtx-5060-windforce-oc-8g-nvidia-geforce-8gb-gddr7-128bits-dlss-ray-tracing-gv-n5060wf2oc-8gd_1747328539_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Galax NVIDIA GeForce RTX 3060, 12GB GDDR6, LHR, 1-Click OC, 15GBps, Ray Tracing, DLSS - 36NOL7MD1VOC",
        "original_price": "R$ 2.279,54",
        "discount_price": "R$ 1.929,00",
        "description": "Placa de Vídeo Galax NVIDIA GeForce RTX 3060Equipado com fans gêmeos de 90 mm e design prático especial para dissipação de calor, a textura e aparência de carbono exclusivas trazem o máximo de frescor da placa. O DLSS aumenta a taxa de atualização de quadros e gera imagens mais bonitas e nítidas para os jogos.A tecnologia dá aos jogadores a opção de maximizar a performance, qualidade e a resolução final. Só o DLSS é capaz de manter a qualidade da imagem entre todas as resoluções nativas, mesmo a 1080p.O Ray Tracing é uma forma de renderização de gráficos 3D por computador, que até então não era aplicada aos games por limitações técnicas e, agora, é o grande diferencial das placas de vídeo de nova geração, que prometem oferecer imagens cada vez mais realistas e impressionantes.Compre agora no KaBuM!",
        "technical_info": "Características- Marca: Galax- Modelo: GeForce RTX 3060Especificação Técnica- Ray Tracing Cores de 2 geração- Tensor Cores de 3 geração- Microsoft DirectX Ultimate- Memória Gráfica GDDR6- NVIDIA DLSS- NVIDIA GeForce Experience- NVIDIA G-SYNC- NVIDIA GPU Boost- Game Ready Drivers- Vulkan RT API, OpenGL 4.6- DisplayPort 1.4a, HDMI 2.1- HDCP 2.3- VR prontoMotor GPU:- CUDA Cores: 3584- Boost Clock (MHz): 1777- 1-Click OC Clock (MHz): 1792 (instalando o software Xtreme Tuner Plus e usando 1-Click OC)Memória:- Velocidade da memória: 15 Gbps- Configuração de memória padrão: 12 GB- Largura da interface de memória: 192 bits GDDR6- Largura de banda da memória(GB/s): 360Suporte de recursos:- PCI-E 4.0- Windows 10 64 bits, Linux 64 bitsRecurso de ventilador:- 2 x 90mm- Parada do ventilador ocioso (todos os ventiladores)Suporte de Exibição:- DisplayPort 1.4ax 3- HDMI 2.1- Placa-mãe adaptavel com PCI Express com um slot gráfico de largura dupla x 16- Espaço de sistema para cartão de 2 slots necessário- 1x conectores de alimentação suplementares PCIe de 8 pinos- Fonte de alimentação do sistema mínimo de 550 W ou superior- Memória de sistema de 32 GB recomendada- Microsoft Windows 10 de 64 bits (Build 2004 ou posterior recomendado) ou Linux de 64 bitsDimensões:- Dimensões (com suporte): 258 x 126 x 41,5 mm- Dimensões (sem suporte): 245 x 112 x 41,5 mmConteúdo da Embalagem- Placa de Vídeo RTX 3060 CLICK OC 12GB GalaxGarantia do Fornecedor12 MesesPeso:1135 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2Fsync_mirakl%2F174762%2Fxlarge%2FPlaca-de-V-deo-Galax-NVIDIA-GeForce-RTX-3060-12GB-GDDR6-LHR-1-Click-OC-15GBps-Ray-Tracing-DLSS-36NOL7MD1VOC_1759429734.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo ASUS PRIME RTX 5070 O12G NVIDIA Geforce, 12GB, GDDR7, Blackwell e DLSS4, Ray Tracing, Edição OC - 90YV0M10-M0NA00",
        "original_price": "R$ 5.333,32",
        "discount_price": "R$ 3.999,99",
        "description": "Placa de Vídeo ASUS PRIME RTX5070 O12GDesign de 2,5 slotsA Prime RTX 5070 apresenta um design de2,5 slotscom um layout cuidadosamente organizado para a cobertura, dissipador de calor e tubos de calor para permitir que as três ventoinhasAxial-techaproveitem a ventilação do painel lateral do chassi e ofereçam desempenho térmico ideal.Atualizações de tecnologia axialTrês ventiladores Axial-tech testados e aprovados apresentam um cubo menor que permite pás mais longas e um anel de barreira para aumentar a pressão do ar descendente, proporcionando temperaturas mais baixas, menos ruído e maior desempenho.Tecnologia Auto-ExtremeUm procedimento de produção automatizado que estabelece novos padrões na indústria ao possibilitar que toda a soldagem seja concluída em uma única passagem. Issodiminui a tensão térmicanos componentes e previne a utilização de produtos químicos de limpeza agressivos, levando a um menor impacto no meio ambiente, menor consumo de energia de fabricação e um produto mais confiável no geral.O Máximo Em Ray Tracing E IAA plataforma RTX éa mais avançada para tecnologias de Ray Tracingcompleto e renderização neural que estão revolucionando as maneiras como jogamos e criamos. Mais de 700 jogos e aplicativos utilizam RTX para proporcionar gráficos realistas e um desempenho incrivelmente rápido com recursos de IA avançados, comoDLSS Multi Frame Generation.Velocidade Suprema. Visuais Superiores. Desenvolvido Por IADLSS é um conjunto revolucionário de tecnologias de renderização neural que utiliza IA para aumentar FPS, diminuir a latência e aprimorar a qualidade da imagem. O mais recente avanço,DLSS 4, introduz a nova Multi Frame Generation e Ray Reconstruction e Super Resolution aprimoradas, alimentadas por GPUs GeForce RTX Série 50 e Tensor Cores de quinta geração. DLSS na GeForce RTX é a melhor maneira de jogar, apoiada por um supercomputador NVIDIA AI na nuvem, melhorando constantemente as capacidades de jogo do seu PC.Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: ASUS- Modelo: 90YV0M10-M0NA00Especificações:Motor gráfico- NVIDIA® GeForce RTX™ 5070Desempenho de IA-1005 TOPsPadrão de ônibus- PCI Express 5.0OpenGL- OpenGL®4.6Memória de vídeo- 12 GB GDDR7Relógio do motor- Modo OC: 2587 MHz- Modo padrão: 2557 MHz (Boost Clock)Núcleo CUDA- 6144Velocidade da memória- 28 GbpsInterface de memória- 192 bitsResolução- Resolução máxima digital 7680 x 4320Interface- Sim x 1 (HDMI 2.1b nativo)- Sim x 3 (DisplayPort 2.1b nativo)- Suporte HDCP Sim (2.3)Suporte Máximo de Exibição- 4Suporte NVlink/Crossfire- NãoProgramas- ASUS GPU Tweak III & MuseTree & GeForce Game Ready Driver & Studio Driver: baixe todos os softwares do site de suporte.Dimensões- 304 x 126 x 50 mm- 12 x 5 x 2 polegadas- 304 x 126 x 50 mm- 12 x 5 x 2 polegadasPSU recomendada- 750 WConectores de energia- 1 x 16 pinosSlot- 2.5 SlotPronto para SFF- CompatívelConteúdo da Embalagem:- Placa de Vídeo- Manual de configuração de velocidade- Gancho e presilha de velcro ASUS- Cartão de agradecimento- Cabo adaptador (1 para 2)Garantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:16610 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages6.kabum.com.br%2Fprodutos%2Ffotos%2F706476%2Fplaca-de-video-asus-prime-rtx5070-o12g-nvidia-12gb-gddr7-blackwell-e-dlss4-edicao-oc-90yv0m10-m0na00_1740570899_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Gigabyte RTX 5050 GAMING OC 8G NVIDIA GeForce, 8GB GDDR6, 128bits, RGB,DLSS, Ray Tracing - GV-N5050GAMING OC-8GD",
        "original_price": "R$ 2.444,43",
        "discount_price": "R$ 1.899,99",
        "description": "Placa de Vídeo RTX 5050 GAMING OC 8G - Gigabyte NVIDIA GeForce, 8GB GDDR6 - GV-N5050GAMING OC-8GDPotência e Velocidade para uma Nova RealidadePrepare-se para uma experiência de jogo e criação que redefine os limites do possível. APlaca de Vídeo Gigabyte GeForce RTX™ 5050 chega com um clock de 2632 MHz,superando a velocidade do modelo de referência. Isso se traduz em mais quadros por segundo(FPS),gameplays incrivelmente fluidas e a capacidade de rodar seus jogos favoritos com os gráficos no máximo, sem engasgos. Dê adeus ao lag e mergulhe de cabeça na ação com uma performance que te coloca sempre um passo à frente da concorrência.Gráficos Surreais com a Arquitetura de Última GeraçãoCom 2560 núcleos CUDA® e a revolucionária arquitetura GeForce RTX™,os gráficos ganham vida com um realismo impressionante. Experimente a tecnologia Ray Tracing em tempo real, que simula o comportamento físico da luz para criar sombras, reflexos e iluminação de um nível cinematográfico. Seus jogos e projetos 3D nunca mais serão os mesmos.Memória de Alta Performance para os Games Mais ExigentesNão deixe que a falta de memória limite seu desempenho. Com 8 GB de memória GDDR6 e um clock de 20 Gbps, a RTX 5050 oferece a largura de banda necessária para texturas em alta resolução, mundos abertos gigantescos e multitarefas sem esforço. Carregue seus jogos mais rápido, alterne entre aplicativos com fluidez e esteja preparado para os lançamentos mais pesados do futuro.Pronta para o Futuro com Conectividade de PontaEsta placa não é apenas poderosa, ela é à prova do futuro. Equipada com o barramentoPCI-E 5.0, ela garante o dobro da largura de banda da geração anterior, assegurando máxima compatibilidade e performance com as placas-mãe e processadores mais modernos do mercado. Além disso, comsuporte para resolução máxima de 8K (7680x4320), você estará pronto para a próxima geração de monitores e TVs, desfrutando de uma clareza de imagem simplesmente espetacular.Expanda seu Campo de Visão e ProdutividadePor que se contentar com um único monitor? AGigabyte RTX™ 5050permite que você conecte até 4 telas simultaneamente através de suas saídas DisplayPort 2.1b e HDMI 2.1b. Crie o setup gamer imersivo dos seus sonhos ou monte uma estação de trabalho ultra produtiva, visualizando todas as suas ferramentas e informações ao mesmo tempo. A versatilidade está em suas mãos.Adquira o seu no KaBuM!",
        "technical_info": "Características:- Marca:  Gigabyte- Modelo: 9VN5050GO-00-G10Especificações:- Processamento Gráfico: GeForce RTX™ 5050- Relógio central: 2632 MHz (placa de referência: 2572 MHz)- Núcleos CUDA®: 2560- Relógio de memória: 20 Gbps- Tamanho da memória: 8 GB- Tipo de memória: GDDR6- Barramento de memória: 128 bits- Ônibus de cartas: PCI-E 5.0- Resolução máxima digital: 7680x4320- Multivisualização: 4- Tamanho do cartão: C=280 L=117 A=40 mm- Formulário PCB: ATX- DirectX: API do DirectX 12- OpenGL: 4.6- Fonte de alimentação recomendada: 550 W- Conectores de energia: 8 pinos*1Saída- Porta de exibição 2.1b *2- HDMI 2.1b *2Conteúdo Da Embalagem:- Placa de Vídeo RTX 5050 GAMING OC 8G- Guia rápidoGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:1066 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages0.kabum.com.br%2Fprodutos%2Ffotos%2F887250%2Fplaca-de-video-rtx-5050-gaming-oc-8g-gigabyte-nvidia-geforce-8gb-gddr6-128bits-rgb-dlss-ray-tracing-gv-n5050gaming-oc-8gd_1754578985_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo RX 7800 XT Magnetic Air Gaming Graphics Card with XFX Qicksilver White AMD Radeon, 16GB GDDR6, Freesync - RX-78TMAIRW9",
        "original_price": "R$ 3.999,99",
        "discount_price": "R$ 3.099,99",
        "description": "Placa de Vídeo RX 7800 XTConstruído Para o GamerA nova tecnologia de ventiladores de troca fácilXFX Magnetic Air, a primeira evolução térmica de seu tipo, permite remover e substituir ventiladores instantaneamente. Não há necessidade de ferramentas, nem mesmo de remover sua GPU do PC, basta trocá-la e retirá-la sem esforço.Honeywell PTM7950Atualmente padrão em todos os modelos Magnetic Air, o XFX usaHoneywell PTM7950 Phase Change TIM. Com uma condutividade térmica de8,5 W/m Ke um histórico comprovado de longa duração, os cartões XFX Magnetic Air podem durar mais tempo sem manutenção em comparação com a pasta térmica tradicional.Térmica Fantasma XFXO design Magnetic Air apresentaventilação de fluxo de ar diretopara melhorar significativamente o resfriamento e complementar o design aberto da cobertura flutuante.Ventiladores Com Rolamento Duplo de EsferasO sistema Magnetic Air utiliza umaestrutura de rolamento duplo de esferas, que proporcionamelhor resistência e eficiênciado que outros designs. Os rolamentos de esferas duplosreduzem o atrito e o calorenquanto operam de forma mais silenciosa e têm uma vida útil aumentada.Visuais de Tirar o FôlegoUma experiência com pixels perfeitos começa com as placas gráficas Radeon RX 7800 XT Series. Mergulhe nas suas paisagens visuais favoritas com uma clareza de imagem impressionante eaté 68 bilhões de coresematé 8K 165 Hz. A série Radeon RX 7800 XT oferece uma experiência visual de cair o queixo que você precisa ver para acreditarCompre já a sua no KaBuM!",
        "technical_info": "Características:- Marca: XFX- Modelo: RX-78TMAIRW9Especificações:Geral:- Tipo de barramento: PCI-E 4.0- TGP: 212W- Relógio base até: 1295 MHz- Relógio de jogo até: 2124 MHz- Aumente o clock até: 2.430 MHz- Processadores de fluxo: 3840- Unidades de computação: 60- Barramento de memória: 256 bits- Relógio de memória: 19,5 Gbps- Tamanho da memória: 16 GB- Tipo de memória: GDDR6- Perfil do cartão: Slot 3,5- Solução Térmica: 3 Ventiladores- Certificações: RoHS* \"Game Clock\" é o clock esperado da GPU ao executar aplicativos de jogos típicos, definido como TGP (Total Graphics Power) típico. Os resultados reais do relógio de jogo individual podem variar.** \"Boost Clock\" é a frequência máxima alcançável na GPU executando uma carga de trabalho intermitente. A capacidade, frequência e sustentabilidade do boost clock variarão com base em vários fatores, incluindo, entre outros: condições térmicas e variação em aplicações e cargas de trabalho.Saídas:- Display Port (2.1 com DSC): 3- HDMI (HDMI 2.1 VRR e FRL): 1Requisitos:- Alimentação externa: 2 conexões PCI-E de 8 pinos- Requisito mínimo de fonte de alimentação: 700 wattsTecnologias:- 60 unidades de computação AMD RDNA 3 (com aceleradores RT+AI)- Tecnologia AMD Infinity Cache- DisplayPort 2.1- Mecanismo de exibição AMD Radiance- Tecnologia AMD Radeon Boost*- Tecnologia AMD Radeon Anti-Lag**- 16 GB GDDR6 em barramento de memória de 256 bits- Pronto para PCI Express 4.0- Tecnologias AMD FidelityFX*- Tecnologia de super resolução AMD FidelityFX*- Microsoft DirectX 12 final- Microsoft DirectStorage- Vulkan otimizado- Tecnologias inteligentes AMD*- Software AMD: aplicativo Adrenalin Edition- Supressão de ruído AMD*- Visualização de privacidade AMD*- Tecnologia AMD Radeon Super Resolução*- Link AMD*- Tecnologia AMD Freesync*Destaques:- Suporte HDMI 4K- Decodificação 4K H264- Codificação 4K H264- Decodificação H265/HEVC- Codificação H265/HEVC- Decodificação AV1- Codificação AV1Conteúdo da Embalagem:- Placa de Vídeo- 1x Cartão de garantia - inserção de código QR- 1x Suporte Kick StandGarantia:2 anos de garantia (3 meses de garantia legal + 21 meses de garantia contratual junto ao fabricante)Peso:2071 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages8.kabum.com.br%2Fprodutos%2Ffotos%2F597688%2Fplaca-de-video-rx-7800-xt-magnetic-air-gaming-graphics-card-with-xfx-qicksilver-white-amd-radeon-16gb-gddr6-freesync-rx-78tmairw9_1724680980_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Gigabyte RTX 3050 Windforce OC NVIDIA GeForce, 6GB, GDDR6, DLSS, Ray Tracing - GV-N3050WF2OCV2-6GD",
        "original_price": "",
        "discount_price": "R$ 1.599,99",
        "description": "Placa de Vídeo RTX 3050 Windforce OCSistema De Refrigeração WindforceOsistema de resfriamento WINDFORCEconta comdois ventiladores de lâmina exclusivos,rotação alternada e ventilador ativo 3D, que juntos proporcionam dissipação de calor de alta eficiência.Giro AlternativoReduza a turbulênciade ventiladores adjacentes e aumente a pressão do ar. A GIGABYTE gira os ventiladores adjacentes na direção oposta, de modo que a direção do fluxo de ar entre os dois ventiladores seja a mesma, reduzindo a turbulência e aumentando a pressão do fluxo de ar.Ventilador Ativo 3DO3D Active Fanfornece resfriamento semi-passivo, e os ventiladores permanecerão desligados quando a GPU estiver em um jogo de baixa carga ou baixo consumo de energia. Ele permite que os jogadores aproveitem a jogabilidade em completo silêncio quando o sistema estiver funcionando leve ou ocioso.Compre já a sua no KaBuM!",
        "technical_info": "Características:- Marca: Gigabyte- Modelo: RTX 3050 Windforce OCEspecificações:- Chipset: GeForce RTX 3050- Clock central: 1477 MHz (Cartão de referência: 1470 MHz)- CUDA Cores: 2304- Clock de memória: 14000 MHz- Tamanho da memória: 6 GB- Tipo de memória: GDDR6- Barramento de memória: 96 bits- Barramento de cartão: PCI-E 4.0- Resolução máxima digital: 7680x4320- Multi-visualização: 4- Tamanho do cartão: C=191 L=111 A=36 mm- Formulário PCB: ATX- DirectX: 12 Último- OpenGL: 4.6- Requisitos de energia: 300 W- Conectores de energia: N / D- Saída: Adaptador; HDMI 2.1*2Conteúdo da Embalagem:- Placa de vídeo- Guia rápidoGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:652 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages6.kabum.com.br%2Fprodutos%2Ffotos%2F681586%2Fplaca-de-video-rtx-3050-windforce-oc-gigabyte-nvidia-geforce-6gb-gddr6-dlss-ray-tracing-gv-n3050wf2ocv2-6gd_1734620897_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    },
    {
        "name": "Placa de Vídeo Gigabyte RTX 5070 EAGLE OC ICE SFF 12G NVIDIA GeForce, 12GB GDDR7, 192bits, RGB, DLSS, Ray Tracing - 9VN5070EOI-00-G10",
        "original_price": "R$ 5.322,21",
        "discount_price": "R$ 3.999,99",
        "description": "Placa de Vídeo RTX 5070 EAGLE OC ICE SFF 12GTransformando o JogoCom a GeForce RTX 5070 Ti, equipadas com a arquiteturaNVIDIA Blackwell, você terá acesso a um desempenho revolucionário que transformará sua experiência em jogos e criação de conteúdo. Desfrute de jogos com altas taxas de quadros e visuais impressionantes com o DLSS 4, turbine sua criatividade com o NVIDIA Studio e explore novas possibilidades com o poder da IA.Sistema de Refrigeração WindforceO sistema de resfriamento WINDFORCE oferece desempenho térmico excepcional por meio de uma combinação de tecnologias de ponta. Ele apresenta gel condutor térmico de nível de servidor, ventiladoresHawkinovadores com rotação alternada, tubos de calor de cobre composto, uma grande câmara de vapor, ventiladores ativos 3D e resfriamento de tela.Domine a velocidade Warp com NVIDIA ReflexAs tecnologias NVIDIA Reflex otimizam o pipeline gráfico para proporcionar o máximo em capacidade de resposta em jogos competitivos, oferecendo aquisição de alvo mais rápida, tempos de reação aprimorados e precisão de mira aperfeiçoada. Com oReflex 2e seu inovador Frame Warp, a latência é ainda mais reduzida, levando em consideração os dados de entrada do mouse mais recentes do jogo. Domine a velocidade Warp e alcance o topo do ranking!Compre Já no KaBuM!",
        "technical_info": "Características:- Marca: Gigabyte- Modelo: 9VN5070EOI-00-G10Especificações:Processamento gráfico- GeForce RTX™ 5070Relógio central- A definirNúcleos CUDA®- 6144Relógio de memória- 28 GbpsTamanho da memória- 12 GBTipo de memória- GDDR7Barramento de memória- 192 bitsÔnibus de cartão- PCI-E 5.0Resolução máxima digital- 7680x4320Multi-visualização- 4Tamanho do cartão- C=290 L=120 A=50 mmFormulário PCB- ATXDirectX- API do DirectX 12OpenGL- 4.6PSU recomendada- 750 WConectores de energia- 16 pinos*1Saída- Porta de exibição 2.1b *3- HDMI 2.1b *1Conteúdo da Embalagem:- Placa de Vídeo- Guia rápido- 1x 12V-2x6 para 2x PCIe 8pin adaptadorGarantia:3 anos de garantia (3 meses de garantia legal + 33 meses de garantia contratual junto ao fabricante)Peso:1641 gramas (bruto com embalagem)",
        "image_url": "/_next/image?url=https%3A%2F%2Fimages2.kabum.com.br%2Fprodutos%2Ffotos%2F714572%2Fplaca-de-video-rtx-5070-eagle-oc-ice-sff-12g-gigabyte-nvidia-geforce-12gb-gddr7-192bits-rgb-dlss-ray-tracing-9vn5070eoi-00-g10_1740568206_gg.jpg&w=1920&q=75",
        "subcategory_name": "Placas de Vídeo"
    }
]